[
  {"id":"abeAnaplasticThyroidCarcinoma2021","abstract":"PURPOSE OF REVIEW: Anaplastic thyroid carcinoma is a type of thyroid carcinoma with the most aggressive biological behaviour amongst thyroid cancer. Here, we review the current genomic and the impacts of advances in therapies to improve the management of patients with the cancer.\nRECENT FINDINGS: Common mutations being identified in anaplastic thyroid carcinoma are p53 and TERT promoter mutations. Other common mutated genes included BRAF, RAS, EIF1AX, PIK3CA, PTEN and AKT1, SWI/SNF, ALK and CDKN2A. Changes in expression of different microRNAs are also involved in the pathogenesis of anaplastic thyroid carcinoma. Curative resection combined with radiotherapy and combination chemotherapies (such as anthracyclines, platins and taxanes) has been shown to have effects in the treatment of some patients with anaplastic thyroid carcinoma. Newer molecular targeted therapies in clinical trials target mostly the cell membrane kinase and downstream proteins. These include targeting the EGFR, FGFR, VEGFR, c-kit, PDGFR and RET on the cell membrane as well as VEGF itself and the downstream targets such as BRAF, MEK and mTOR. Immunotherapy is also being tested in the cancer. Updated knowledge of genomic as well as clinical trials on novel therapies is needed to improve the management of the patients with this aggressive cancer.","author":[{"family":"Abe","given":"Ichiro"},{"family":"Lam","given":"Alfred King-Yin"}],"citation-key":"abeAnaplasticThyroidCarcinoma2021","container-title":"Current Oncology Reports","container-title-short":"Curr Oncol Rep","DOI":"10.1007/s11912-021-01019-9","ISSN":"1534-6269","issue":"3","issued":{"date-parts":[[2021,2,13]]},"language":"eng","page":"31","PMID":"33582932","source":"PubMed","title":"Anaplastic Thyroid Carcinoma: Current Issues in Genomics and Therapeutics","title-short":"Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"23"},
  {"id":"abeAnaplasticThyroidCarcinoma2021a","abstract":"Anaplastic thyroid carcinoma is an uncommon carcinoma representing 1 to 4% of all thyroid cancers. The carcinoma is most common in females of the eight decades. It is a locally advanced cancer with frequent infiltration of surrounding organs, blood vessels and skin of neck. Paraneoplastic manifestations could occur. Approximately half of the patients with anaplastic thyroid carcinoma had distant metastasis with lung and brain as the most frequent sites of metastasis. The median survival of patients with anaplastic thyroid carcinoma reported was from 1 to 6 months. The terminology of the cancer in World Health Organization is \"anaplastic thyroid carcinoma\" rather than \"undifferentiated thyroid carcinoma\". In the latest American Joint Committee on Cancer (AJCC) TNM staging system for anaplastic thyroid carcinoma, there are updates on T and N categories. To conclude, updated knowledge of clinicopathological features, classification, pathological staging will improve our understanding of the cancer and will help in the management of the patients with this aggressive cancer.","author":[{"family":"Abe","given":"Ichiro"},{"family":"Lam","given":"Alfred King-Yin"}],"citation-key":"abeAnaplasticThyroidCarcinoma2021a","container-title":"Histology and Histopathology","container-title-short":"Histol Histopathol","DOI":"10.14670/HH-18-277","ISSN":"1699-5848","issue":"3","issued":{"date-parts":[[2021,3]]},"language":"eng","page":"239-248","PMID":"33170501","source":"PubMed","title":"Anaplastic thyroid carcinoma: Updates on WHO classification, clinicopathological features and staging","title-short":"Anaplastic thyroid carcinoma","type":"article-journal","volume":"36"},
  {"id":"adminASHAnnualMeeting2019","abstract":"An ASH Annual Meeting Post-Vivum - ASH Annual Meeting, From Our Readers, Guest Commentary, On Location, Viewpoints - ASH Clinical News","accessed":{"date-parts":[[2023,3,28]]},"author":[{"family":"admin","given":""}],"citation-key":"adminASHAnnualMeeting2019","container-title":"ASH Clinical News","issued":{"date-parts":[[2019,2,1]]},"section":"ASH Annual Meeting","title":"An ASH Annual Meeting Post-Vivum","type":"post-weblog","URL":"https://www.ashclinicalnews.org/viewpoints/ash-annual-meeting-post-vivum/"},
  {"id":"agostosalgadoEvolutionAnaplasticThyroid2021","abstract":"Anaplastic thyroid cancer is a rare aggressive malignancy resulting in poor outcomes, including significant morbidity and mortality. Historically, the overall survival of patients with anaplastic thyroid cancer has been less than 12 months. Multidisciplinary approaches combining surgery, radiation, and chemotherapy have been implemented to control this ominous disease. The evolution in science and technology has promoted deeper knowledge in the genetic pathways and mechanisms driving advance thyroid cancer. Furthermore, understanding molecular pathways resulted in the application of antineoplastic agents used in other tumors to thyroid cancer and the development of new highly selective drugs. A major landmark in anaplastic thyroid cancer management history was recently reached with the approval of BRAF and MEK inhibitor combination, specifically dabrafenib and trametinib for BRAF-mutated anaplastic thyroid cancer; this treatment has improved survival and outcomes in this population. Similarly, newer kinase inhibitors and immunotherapy are further shifting advanced thyroid cancer management to consider as first-line therapy inhibiting actionable oncogenic alterations. Therefore, newer treatment paradigms are incorporating molecular testing to provide personalized cancer care in anaplastic thyroid cancer. In this review, the principal aim is to provide an overview of the available international data on tyrosine kinase inhibitors and immunotherapy in the management of anaplastic thyroid cancer.","author":[{"family":"Agosto Salgado","given":"Sarimar"}],"citation-key":"agostosalgadoEvolutionAnaplasticThyroid2021","container-title":"Therapeutic Advances in Endocrinology and Metabolism","container-title-short":"Ther Adv Endocrinol Metab","DOI":"10.1177/20420188211054692","ISSN":"2042-0188","issued":{"date-parts":[[2021]]},"language":"eng","page":"20420188211054692","PMCID":"PMC8558801","PMID":"34733469","source":"PubMed","title":"Evolution of anaplastic thyroid cancer management: perspectives in the era of precision oncology","title-short":"Evolution of anaplastic thyroid cancer management","type":"article-journal","volume":"12"},
  {"id":"ahnClinicalRecommendationsDefining2016","abstract":"Toxicities resulting from platinum based chemotherapy in head and neck cancer is a cause for much concern. There is a lack of clinical criteria for defining these patient populations, which has posed serious problems associated with increased morbidity and consequently an adverse effect on patients’ quality of life. In addition, there is a lack of consensus on clinical criteria for defining such patient populations, who may be unsuitable for concurrent chemoradiotherapy. A group of experts in the field of head and neck cancer from the Asia Pacific Region convened in August 2014 in Korea to discuss the development of a set of clinical criteria in order to fill the knowledge gap and provide a reference tool for head and neck oncologists. This paper reports the final output from this meeting and the accompanying literature review, with the aim of aiding clinical decision making with the help of some clinical criteria to identify platinum unsuitable patient populations in head and neck cancer management. Some alternative treatment options are also discussed in this paper.","accessed":{"date-parts":[[2022,11,29]]},"author":[{"family":"Ahn","given":"Myung-Ju"},{"family":"D’Cruz","given":"Anil"},{"family":"Vermorken","given":"Jan B."},{"family":"Chen","given":"Jo-Pai"},{"family":"Chitapanarux","given":"Imjai"},{"family":"Dang","given":"Huy Quoc Thinh"},{"family":"Guminski","given":"Alex"},{"family":"Kannarunimit","given":"Danita"},{"family":"Lin","given":"Tong-Yu"},{"family":"Ng","given":"Wai Tong"},{"family":"Park","given":"Keon-Uk"},{"family":"Chan","given":"Anthony Tak Cheung"}],"citation-key":"ahnClinicalRecommendationsDefining2016","container-title":"Oral Oncology","container-title-short":"Oral Oncology","DOI":"10.1016/j.oraloncology.2015.11.019","ISSN":"1368-8375","issued":{"date-parts":[[2016,2,1]]},"language":"en","page":"10-16","source":"ScienceDirect","title":"Clinical recommendations for defining platinum unsuitable head and neck cancer patient populations on chemoradiotherapy: A literature review","title-short":"Clinical recommendations for defining platinum unsuitable head and neck cancer patient populations on chemoradiotherapy","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S1368837515003978","volume":"53"},
  {"id":"ahnImmuneProfilingAdvanced2021","abstract":"Background: Advanced thyroid cancers, including differentiated thyroid carcinoma (DTC) with distant metastasis, and anaplastic thyroid carcinoma (ATC), are associated with poor clinical outcomes and limited treatment options. This study aimed to determine the immune profiles of advanced thyroid cancers using fluorescent multiplex immunohistochemistry (F-MIHC) and multispectral imaging (MSI). Methods: Twenty-eight tissue samples were collected from 12 patients who had DTC with distant metastasis and from 16 with ATC. The samples were assessed using F-MIHC and MSI with antibodies against the cell surface molecules, cluster of differentiation (CD)4, CD8, programmed cell death-1 (PD-1), PD ligand 1 (PD-L1), forkhead box protein 3, and cytokeratin (CK). The expression of PD-L1 was evaluated using tumor proportion score (TPS) and combined positive score (CPS). Results: Significantly, more PD-L1-positive tumor cells (CK+PD-L1+) per mm2 were found in ATC samples than in DTC samples (183.5 vs. 0.03, p < 0.001). Lymphocyte infiltration was significantly increased in ATC compared with DTC, with significantly more PD-L1- or PD-1-positive lymphocytes in ATC samples than in DTC samples. The TPS and CPS for PD-L1 expression were negative in all DTC samples but positive in 81% and 94% of ATC samples, respectively. Conclusions: Immune profiling revealed significant differences between advanced DTC and ATC, particularly in terms of PD-L1 expression and lymphocyte infiltration. Therefore, immune profiling using F-MIHC and MSI can provide invaluable information regarding tumor microenvironments, which could help select candidates for immunotherapy.","author":[{"family":"Ahn","given":"Jonghwa"},{"family":"Jin","given":"Meihua"},{"family":"Song","given":"Eyun"},{"family":"Ryu","given":"Yeon-Mi"},{"family":"Song","given":"Dong Eun"},{"family":"Kim","given":"Sang-Yeob"},{"family":"Kim","given":"Tae Yong"},{"family":"Kim","given":"Won Bae"},{"family":"Shong","given":"Young Kee"},{"family":"Jeon","given":"Min Ji"},{"family":"Kim","given":"Won Gu"}],"citation-key":"ahnImmuneProfilingAdvanced2021","container-title":"Thyroid: Official Journal of the American Thyroid Association","container-title-short":"Thyroid","DOI":"10.1089/thy.2020.0312","ISSN":"1557-9077","issue":"1","issued":{"date-parts":[[2021,1]]},"language":"eng","page":"61-67","PMID":"32611231","source":"PubMed","title":"Immune Profiling of Advanced Thyroid Cancers Using Fluorescent Multiplex Immunohistochemistry","type":"article-journal","volume":"31"},
  {"id":"alsubhiSystematicReviewIncidence2022","abstract":"Context: Pheochromocytomas and paragangliomas (PPGLs) are known to be rare. However, there is scant literature reporting their epidemiology, particularly whether the diagnosis of PPGL has increased with advances in medical imaging and biochemical and genetic testing.\nObjective: The primary objective of this systematic review was to determine the annual incidence of PPGLs and change over time.\nDesign: A systematic review was performed. Medline, Embase, PubMed, and Web of Science Core Collection databases were searched to identify studies reporting PPGL incidence. Studies were eligible for inclusion from the database's inception until August 30, 2021.\nResults: A total of 6109 manuscripts were identified; 2282 duplicates were excluded, and a further 3815 papers were excluded after abstract and/or full text review. Twelve studies were included in the final review. The incidence of PPGL ranged from 0.04 to 0.95 cases per 100 000 per year. Incidence increased over time, from approximately 0.2/100,000 individuals in studies performed before 2000, to approximately 0.6/100,000 in studies undertaken after 2010. The mode of diagnosis changed over the same time period, with more patients diagnosed from incidental imaging findings, and fewer at autopsy or from symptoms.\nConclusion: The annual incidence of PPGL has increased over time. Much of this increase is likely from incidental identification of tumors on imaging. However, the epidemiology of PPGL remains understudied, in particular, in associations with altitude, ethnicity, and genetics. To improve early detection and management guidelines, these gaps should be addressed.","author":[{"family":"Al Subhi","given":"Abdul Rahman"},{"family":"Boyle","given":"Veronica"},{"family":"Elston","given":"Marianne S."}],"citation-key":"alsubhiSystematicReviewIncidence2022","container-title":"Journal of the Endocrine Society","container-title-short":"J Endocr Soc","DOI":"10.1210/jendso/bvac105","ISSN":"2472-1972","issue":"9","issued":{"date-parts":[[2022,9,1]]},"language":"eng","page":"bvac105","PMCID":"PMC9334688","PMID":"35919261","source":"PubMed","title":"Systematic Review: Incidence of Pheochromocytoma and Paraganglioma Over 70 Years","title-short":"Systematic Review","type":"article-journal","URL":"https://doi.org/10.1210%2Fjendso%2Fbvac105","volume":"6"},
  {"id":"andersonEquivalentCircuitModeling2013","abstract":"The Udu drum, sometimes called the water pot drum, is a traditional Nigerian instrument. Musicians who play the Udu exploit its aerophone and idiophone resonances. This paper will discuss an electrical equivalent circuit model for the Udu Utar, a modern innovation of the traditional Udu, to predict the low frequency aerophone resonances and will also present scanning laser vibrometer measurements to determine the mode shapes of the dominant idiophone resonances. These analyses not only provide an understanding of the unique sound of the Udu instrument but may also be used by instrument designers to create instruments with resonance frequencies at traditional musical intervals for the various tones produced and to create musical harmonic ratios. The information, specifically the laser vibrometry measurements, may also be useful to musicians in knowing the best places to strike the Udu to excite musical tones.","accessed":{"date-parts":[[2023,4,20]]},"author":[{"family":"Anderson","given":"Brian E."},{"family":"Hilton","given":"C. Beau"},{"family":"Giorgini","given":"Frank"}],"citation-key":"andersonEquivalentCircuitModeling2013","container-title":"The Journal of the Acoustical Society of America","container-title-short":"The Journal of the Acoustical Society of America","DOI":"10.1121/1.4789892","ISSN":"0001-4966","issue":"3","issued":{"date-parts":[[2013,3,6]]},"page":"1718-1726","source":"Silverchair","title":"Equivalent circuit modeling and vibrometry measurements of the Nigerian-origin Udu Utar drum","type":"article-journal","URL":"https://doi.org/10.1121/1.4789892","volume":"133"},
  {"id":"atallahAssessmentOutcomesStopping2021","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Atallah","given":"Ehab"},{"family":"Schiffer","given":"Charles A."},{"family":"Radich","given":"Jerald P."},{"family":"Weinfurt","given":"Kevin P."},{"family":"Zhang","given":"Mei-Jie"},{"family":"Pinilla-Ibarz","given":"Javier"},{"family":"Kota","given":"Vamsi"},{"family":"Larson","given":"Richard A."},{"family":"Moore","given":"Joseph O."},{"family":"Mauro","given":"Michael J."},{"family":"Deininger","given":"Michael W. N."},{"family":"Thompson","given":"James E."},{"family":"Oehler","given":"Vivian G."},{"family":"Wadleigh","given":"Martha"},{"family":"Shah","given":"Neil P."},{"family":"Ritchie","given":"Ellen K."},{"family":"Silver","given":"Richard T."},{"family":"Cortes","given":"Jorge"},{"family":"Lin","given":"Li"},{"family":"Visotcky","given":"Alexis"},{"family":"Baim","given":"Arielle"},{"family":"Harrell","given":"Jill"},{"family":"Helton","given":"Bret"},{"family":"Horowitz","given":"Mary"},{"family":"Flynn","given":"Kathryn E."}],"citation-key":"atallahAssessmentOutcomesStopping2021","container-title":"JAMA Oncology","container-title-short":"JAMA Oncol","DOI":"10.1001/jamaoncol.2020.5774","ISSN":"2374-2437","issue":"1","issued":{"date-parts":[[2021,1,1]]},"language":"en","page":"42","source":"DOI.org (Crossref)","title":"Assessment of Outcomes After Stopping Tyrosine Kinase Inhibitors Among Patients With Chronic Myeloid Leukemia: A Nonrandomized Clinical Trial","title-short":"Assessment of Outcomes After Stopping Tyrosine Kinase Inhibitors Among Patients With Chronic Myeloid Leukemia","type":"article-journal","URL":"https://jamanetwork.com/journals/jamaoncology/fullarticle/2772842","volume":"7"},
  {"id":"baerRiskPredictionMDS2022","accessed":{"date-parts":[[2023,3,22]]},"author":[{"family":"Baer","given":"Constance"},{"family":"Huber","given":"Sandra"},{"family":"Hutter","given":"Stephan"},{"family":"Meggendorfer","given":"Manja"},{"family":"Nadarajah","given":"Niroshan"},{"family":"Walter","given":"Wencke"},{"family":"Platzbecker","given":"Uwe"},{"family":"Götze","given":"Katharina"},{"family":"Kern","given":"Wolfgang"},{"family":"Haferlach","given":"Torsten"},{"family":"Hoermann","given":"Gregor"},{"family":"Haferlach","given":"Claudia"}],"citation-key":"baerRiskPredictionMDS2022","container-title":"Blood","container-title-short":"Blood","DOI":"10.1182/blood-2022-159939","ISSN":"0006-4971","issue":"Supplement 1","issued":{"date-parts":[[2022,11,15]]},"page":"1128-1129","source":"Silverchair","title":"Risk Prediction in MDS: A Validation of the IPSS-M and Comparison to IPSS-R and to Two Other Personalized Prediction Tools","title-short":"Risk Prediction in MDS","type":"article-journal","URL":"https://doi.org/10.1182/blood-2022-159939","volume":"140"},
  {"id":"bifulcoHistoryHowViruses2022","abstract":"Since the nineteenth century, several reports in the historical medical literature emphasized that, occasionally, cancer patients showed a clinical remission, called \"Saint Peregrine tumor\" as a result of natural infections. Moreover, additional evidence indicated that viruses show a tropism toward cancer cells, leading to the discovery of oncolytic activity of several viruses, called oncolytic viruses (OVs). With the technological and scientific advancements, the advent of rodent models, the establishment of in vitro cell lines, the introduction of methods for virus propagation, several attempts through the 1950s and 1970s have been made to increase OVs specificity, efficacy and safety; however, inconclusive/negative results have been reached and many researchers abandoned the field. Only in the later 1990s, the genetic engineering and the recombinant DNA techniques that allowed the generation of potent, specific and safe OVs and a better understanding of cancer cells renewed the interest in virotherapy. Currently, virotherapy represents a cancer therapeutic strategy based on the use of OVs that selectively infect and lyse cancer cells, without harming normal cells. Over the past years, several \"natural\" and \"genetic engineered\" viruses, have been investigated in clinical studies and some of them revealed encouraging results. Recently, the clinical use of OVs has also been supported by the immune stimulatory property of OVs against tumor cells. Here, we analyze the early oncolytic virotherapy before genetic engineering to highlight the relevant progresses reached, and the mechanism to stimulate host immune response, a significant challenge in current virotherapy field.","author":[{"family":"Bifulco","given":"Maurizio"},{"family":"Di Zazzo","given":"Erika"},{"family":"Napolitano","given":"Fabiana"},{"family":"Malfitano","given":"Anna Maria"},{"family":"Portella","given":"Giuseppe"}],"citation-key":"bifulcoHistoryHowViruses2022","container-title":"Biochimie","container-title-short":"Biochimie","DOI":"10.1016/j.biochi.2022.10.008","ISSN":"1638-6183","issued":{"date-parts":[[2022,10,20]]},"language":"eng","page":"S0300-9084(22)00275-9","PMID":"36273765","source":"PubMed","title":"History of how viruses can fight cancer: From the miraculous healings to the approval of oncolytic viruses","title-short":"History of how viruses can fight cancer","type":"article-journal"},
  {"id":"boudinRationaleEfficacySafety2022","abstract":"Anaplastic thyroid carcinoma (ATC) are highly aggressive malignant tumors with poor overall prognosis despite multimodal therapy. As ATC are extremely rare, no randomized controlled study has been published for metastatic disease. Thyrosine kinase inhibitors, especially lenvatinib and immune checkpoint inhibitors such as pembrolizumab, are emerging drugs for ATC. Few studies have reported the efficacity of pembrolizumab and lenvatinib association, resulting in its frequent off-label use. In this review, we discuss rationale efficacy and safety evidence for the association of lenvatinib and pembrolizumab in ATC. First, we discuss preclinical rationale for pembrolizumab monotherapy, lenvatinib monotherapy and synergistic action of pembrolizumab and lenvatinib in the metastatic setting. We also discuss clinical evidence for immunotherapy and pembrolizumab in ATC through the analysis of studies evaluating immunotherapy, lenvatinib and pembrolizumab lenvatinib association in ATC. In addition, we discuss the safety of this association and potential predictive biomarkers of efficiency.","author":[{"family":"Boudin","given":"Laurys"},{"family":"Morvan","given":"Jean-Baptiste"},{"family":"Thariat","given":"Juliette"},{"family":"Métivier","given":"Denis"},{"family":"Marcy","given":"Pierre-Yves"},{"family":"Delarbre","given":"David"}],"citation-key":"boudinRationaleEfficacySafety2022","container-title":"Current Oncology (Toronto, Ont.)","container-title-short":"Curr Oncol","DOI":"10.3390/curroncol29100610","ISSN":"1718-7729","issue":"10","issued":{"date-parts":[[2022,10,14]]},"language":"eng","page":"7718-7731","PMCID":"PMC9601195","PMID":"36290887","source":"PubMed","title":"Rationale Efficacy and Safety Evidence of Lenvatinib and Pembrolizumab Association in Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"29"},
  {"id":"brunnerManagementPatientsLowerrisk2022","abstract":"Myelodysplastic syndromes (MDS) are a heterogeneous group of hematopoietic stem cell disorders characterized by ineffective hematopoiesis with abnormal blood cell development (dysplasia) leading to cytopenias and an increased risk for progression to acute myeloid leukemia (AML). Patients with MDS can generally be classified as lower- (LR-MDS) or higher-risk (HR-MDS). As treatment goals for patients with LR-MDS and those with HR-MDS differ significantly, appropriate diagnosis, classification, and follow-up are critical for correct disease management. In this review, we focus on the diagnosis, prognosis, and treatment options, as well as the prediction of the disease course and monitoring of treatment response in patients with LR-MDS. We discuss how next-generation sequencing, increasing knowledge on mechanisms of MDS pathogenesis, and novel therapies may change the current treatment landscape in LR-MDS and why structured assessments of responses, toxicities, and patient-reported outcomes should be incorporated into routine clinical practice.","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Brunner","given":"Andrew M."},{"family":"Leitch","given":"Heather A."},{"family":"Loosdrecht","given":"Arjan A.","non-dropping-particle":"van de"},{"family":"Bonadies","given":"Nicolas"}],"citation-key":"brunnerManagementPatientsLowerrisk2022","container-title":"Blood Cancer Journal","container-title-short":"Blood Cancer J.","DOI":"10.1038/s41408-022-00765-8","ISSN":"2044-5385","issue":"12","issued":{"date-parts":[[2022,12,14]]},"language":"en","license":"2022 The Author(s)","number":"12","page":"1-13","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Management of patients with lower-risk myelodysplastic syndromes","type":"article-journal","URL":"https://www.nature.com/articles/s41408-022-00765-8","volume":"12"},
  {"id":"chengInitialTherapyAdvanced2019","abstract":"Initial Therapy of Advanced Anaplastic Thyroid Cancer via Targeting VEGFR-2: A Case Report","accessed":{"date-parts":[[2023,2,10]]},"author":[{"family":"Cheng","given":"Lin"},{"family":"Jiao","given":"Qiong"},{"family":"Jin","given":"Yuchen"},{"family":"Fu","given":"Hao"},{"family":"Zhang","given":"Huizhen"},{"family":"Chen","given":"Libo"}],"citation-key":"chengInitialTherapyAdvanced2019","container-title":"OncoTargets and Therapy","container-title-short":"OTT","DOI":"10.2147/OTT.S223727","issued":{"date-parts":[[2019,12,2]]},"language":"English","page":"10495-10500","publisher":"Dove Press","source":"www.dovepress.com","title":"<p>Initial Therapy of Advanced Anaplastic Thyroid Cancer via Targeting VEGFR-2: A Case Report</p>","title-short":"<p>Initial Therapy of Advanced Anaplastic Thyroid Cancer via Targeting VEGFR-2","type":"article-journal","URL":"https://www.dovepress.com/initial-therapy-of-advanced-anaplastic-thyroid-cancer-via-targeting-ve-peer-reviewed-fulltext-article-OTT","volume":"12"},
  {"id":"chenPriorThyroidNonthyroid2022","abstract":"BACKGROUND: A prior history of thyroid and non-thyroid malignancies has traditionally been an exclusion criterion in patients with anaplastic thyroid carcinoma (ATC) seeking to enroll in clinical trials. In this study, we examined the impact of prior malignancies on overall survival in patients diagnosed with ATC.\nMETHODS: In our retrospective cohort study, we identified 451 patients with ATC treated at MD Anderson between 2000-2019. Clinical and pathological information were obtained through chart review. Survival analyses were conducted using Kaplan-Meier method and multivariable Cox proportional hazard models.\nRESULTS: A history of clinically documented prior differentiated thyroid carcinoma (DTC) was reported in 14% of patients with ATC (n=62), most commonly papillary thyroid carcinoma (81%, n=50). The median time from diagnosis of prior DTC to ATC diagnosis was 3.5 years (range: 6 months to 35 years). Concomitant DTC was found on pathology in a higher proportion of patients (52%, n=234). A history of non-thyroid cancer was reported in 23% of patients (n=102), where 19% (n=87) had one, 2% (n=10) had two, and 1% (n=5) had three prior cancers. The median time from diagnosis of prior non-thyroid cancer to ATC diagnosis was 8 years (range: 3 months to 53 years). The most common prior non-thyroid cancers were non-melanoma skin (28.4%), prostate (19.6%), and breast cancer (16.7%). In a subgroup analysis performed in patients with available tumor mutation information (n=183), the frequency of detected tumor driver mutations (BRAF, RAS, TP53) was not significantly different between patients with ATC with and without a history of prior non-thyroid cancer. On multivariate analysis after adjusting for age and overall stage, prior DTC, concomitant DTC, and prior non-thyroid cancers all had no significant impact on overall survival.\nCONCLUSIONS: The presence of prior malignancy does not significantly impact overall survival in patients with ATC. Revision of eligibility criteria for enrollment of patients with ATC into clinical trials is warranted.","author":[{"family":"Chen","given":"Yu Han"},{"family":"Cabanillas","given":"Maria"},{"family":"Sperling","given":"Jared"},{"family":"Xu","given":"Li"},{"family":"Goswami","given":"Maitrayee"},{"family":"Maniakas","given":"Anastasios"},{"family":"Williams","given":"Michelle D."},{"family":"Lai","given":"Stephen Y."},{"family":"Busaidy","given":"Naifa"},{"family":"Dadu","given":"Ramona"},{"family":"Zafereo","given":"Mark E."},{"family":"Wang","given":"Jennifer Rui"}],"citation-key":"chenPriorThyroidNonthyroid2022","container-title":"Thyroid: Official Journal of the American Thyroid Association","container-title-short":"Thyroid","DOI":"10.1089/thy.2022.0350","ISSN":"1557-9077","issued":{"date-parts":[[2022,12,13]]},"language":"eng","PMID":"36511380","source":"PubMed","title":"Prior thyroid and non-thyroid cancer history do not significantly alter overall survival in patients diagnosed with anaplastic thyroid carcinoma","type":"article-journal"},
  {"id":"chevalierCompletePathologicalResponse2023","abstract":"INTRODUCTION: Anaplastic thyroid carcinoma (ATC) is the most aggressive form of thyroid cancer with a bleak prognosis. Favorable outcomes are rare but help decipher molecular pathophysiology, investigate prognosis factors, and discover new therapeutic targets.\nCASE PRESENTATION: Two patients were diagnosed with locally advanced nonresectable ATC, one with metastatic extension. Each patient received chemotherapy and radiotherapy, allowing thyroid surgical resection. In both cases, the pathological examination was consistent with complete response with no viable tumor cells. After follow-ups of 48 and 70 months, both patients remain disease-free. Molecular explorations on thyroid biopsies revealed microsatellite instability (MSI) and alterations on mismatch repair-gene complex, also PTEN and ATM variants in both cases. Both also presented with non-classical immune infiltrate composed of equal parts T CD4+ lymphocytes and macrophages.\nCONCLUSION: We report two cases of patients cured from advanced ATC and for the first time provide genetic and immunological explorations in this setting. It seems with these two cases that MSI-ATCs may indicate a better prognosis. Our study hypothesizes different responsible mechanisms including increased sensitivity to chemoradiotherapy and/or immune tumor infiltrate modulation.","author":[{"family":"Chevalier","given":"Benjamin"},{"family":"Karleskind","given":"Oriane"},{"family":"Jannin","given":"Arnaud"},{"family":"Farchi","given":"Olivier"},{"family":"Vermaut","given":"Catherine"},{"family":"Escande","given":"Alexandre"},{"family":"Baillet","given":"Clio"},{"family":"Espiard","given":"Stéphanie"},{"family":"Vantyghem","given":"Marie-Christine"},{"family":"Carnaille","given":"Bruno"},{"family":"Leteurtre","given":"Emmanuelle"},{"family":"Do Cao","given":"Christine"}],"citation-key":"chevalierCompletePathologicalResponse2023","container-title":"European Thyroid Journal","container-title-short":"Eur Thyroid J","DOI":"10.1530/ETJ-22-0111","ISSN":"2235-0640","issue":"1","issued":{"date-parts":[[2023,2,1]]},"language":"eng","page":"e220111","PMID":"36377723","source":"PubMed","title":"Complete pathological response following chemotherapy and radiotherapy in two cases of advanced anaplastic thyroid carcinoma","type":"article-journal","volume":"12"},
  {"id":"coca-pelazEvaluatingNewTreatments2022","abstract":"INTRODUCTION: Anaplastic thyroid cancer (ATC) is one of the most lethal diseases known to humans with a median survival of 5 months. The American Thyroid Association (ATA) recently published guidelines for the treatment of this dreadful thyroid malignancy.\nAREAS COVERED: This review presents the current therapeutic landscape of this challenging disease. We also present the results from trials published over the last five years and summarize currently active clinical trials.\nEXPERT OPINION: Recent attempts to improve the prognosis of these tumors are moving toward personalized medicine, basing the treatment decision on the specific genetic profile of the individual tumor. The positive results of dabrafenib and trametinib for ATC harboring the BRAF V600E mutation have provided a useful treatment option. For the other genetic profiles, different drugs are available and can be used to individualize the treatment, likely using drug combinations. Combinations of drugs act on different molecular pathways and achieve inhibition at separate areas. With new targeted therapies, average survival has improved considerably and death from local disease progression or airway compromise is less likely with improvement in quality of life. Unfortunately, the results remain poor in terms of survival.","author":[{"family":"Coca-Pelaz","given":"Andrés"},{"family":"Rodrigo","given":"Juan P."},{"family":"Lopez","given":"Fernando"},{"family":"Shah","given":"Jatin P."},{"family":"Silver","given":"Carl E."},{"family":"Al Ghuzlan","given":"Abir"},{"family":"Menke-van der Houven van Oordt","given":"C. Willemien"},{"family":"Smallridge","given":"Robert C."},{"family":"Shaha","given":"Ashok R."},{"family":"Angelos","given":"Peter"},{"family":"Mendenhall","given":"William M."},{"family":"Piazza","given":"Cesare"},{"family":"Olsen","given":"Kerry D."},{"family":"Corry","given":"June"},{"family":"Tufano","given":"Ralph P."},{"family":"Sanabria","given":"Alvaro"},{"family":"Nuyts","given":"Sandra"},{"family":"Nathan","given":"Cherie-Ann"},{"family":"Vander Poorten","given":"Vincent"},{"family":"Dias","given":"Fernando Luiz"},{"family":"Suarez","given":"Carlos"},{"family":"Saba","given":"Nabil F."},{"family":"Graaf","given":"Pim","non-dropping-particle":"de"},{"family":"Williams","given":"Michelle D."},{"family":"Rinaldo","given":"Alessandra"},{"family":"Ferlito","given":"Alfio"}],"citation-key":"coca-pelazEvaluatingNewTreatments2022","container-title":"Expert Review of Anticancer Therapy","container-title-short":"Expert Rev Anticancer Ther","DOI":"10.1080/14737140.2022.2139680","ISSN":"1744-8328","issue":"11","issued":{"date-parts":[[2022,11]]},"language":"eng","page":"1239-1247","PMID":"36283091","source":"PubMed","title":"Evaluating new treatments for anaplastic thyroid cancer","type":"article-journal","volume":"22"},
  {"id":"cogleIncidenceMyelodysplasticSyndromes2011","abstract":"The myelodysplastic syndromes (MDSs) are hematologically diverse hematopoietic stem cell malignancies primarily affecting older individuals. The incidence of MDS in the United States is estimated at 3.3 per 100 000; however, evidence suggests underreporting of MDS to centralized cancer registries. Contrary to clinical recommendations, registry guidelines from 2001-2010 required the capture of only one malignancy in the myeloid lineage and did not require blood count (BC) or bone marrow (BM) biopsy for MDS confirmation. To address these potential limitations, we constructed 4 claims-based algorithms to assess MDS incidence, applied the algorithms to the 2000-2008 Surveillance Epidemiology and End Results (SEER)-Medicare database, and assessed algorithm validity using SEER-registered MDS cases. Each algorithm required one or more MDS claims and accounted for recommended diagnostic services during the year before the first claim: 1+, 2+, 2 + BC, and 2 + BCBM (ordered by sensitivity). Each had moderate sensitivities (78.05%-92.90%) and high specificities (98.49%-99.84%), with the 2 + BCBM algorithm demonstrating the highest specificity. Based on the 2 + BCBM algorithm, the annual incidence of MDS is 75 per 100 000 persons 65 years or older-much higher than the 20 per 100 000 reported by SEER using the same sample.","author":[{"family":"Cogle","given":"Christopher R."},{"family":"Craig","given":"Benjamin M."},{"family":"Rollison","given":"Dana E."},{"family":"List","given":"Alan F."}],"citation-key":"cogleIncidenceMyelodysplasticSyndromes2011","container-title":"Blood","container-title-short":"Blood","DOI":"10.1182/blood-2011-02-337964","ISSN":"1528-0020","issue":"26","issued":{"date-parts":[[2011,6,30]]},"language":"eng","page":"7121-7125","PMCID":"PMC3143554","PMID":"21531980","source":"PubMed","title":"Incidence of the myelodysplastic syndromes using a novel claims-based algorithm: high number of uncaptured cases by cancer registries","title-short":"Incidence of the myelodysplastic syndromes using a novel claims-based algorithm","type":"article-journal","volume":"117"},
  {"id":"das177LuDOTATATETreatment2019","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Al-Toubah","given":"Taymeyah"},{"family":"El-Haddad","given":"Ghassan"},{"family":"Strosberg","given":"Jonathan"}],"citation-key":"das177LuDOTATATETreatment2019","container-title":"Expert Review of Gastroenterology & Hepatology","container-title-short":"Expert Review of Gastroenterology & Hepatology","DOI":"10.1080/17474124.2019.1685381","ISSN":"1747-4124, 1747-4132","issue":"11","issued":{"date-parts":[[2019,11,2]]},"language":"en","page":"1023-1031","source":"DOI.org (Crossref)","title":"<sup>177</sup> Lu-DOTATATE for the treatment of gastroenteropancreatic neuroendocrine tumors","type":"article-journal","URL":"https://www.tandfonline.com/doi/full/10.1080/17474124.2019.1685381","volume":"13"},
  {"id":"dasChemotherapyNeuroendocrineTumors2021","abstract":"The role for cytotoxic chemotherapy in patients with well-differentiated neuroendocrine tumors (NETs) remains debated. Compared to patients with poorly differentiated neuroendocrine carcinomas (NECs) where chemotherapy is utilized ubiquitously, chemotherapy may play a more select role in patients with certain types of NETs (e.g., pancreatic tumors, higher grade tumors, and tumors possessing DNA damage repair defects). The primary types of chemotherapy that have been tested in patients with NETs include alkylating agent- and platinum agent-based combinations. Across regimens, chemotherapy appears to elicit greater antitumor activity in patients with pancreatic or grade 3 NETs. The role for chemotherapy in lower grade extra-pancreatic NETs remains undefined. Furthermore, while chemotherapy has demonstrated clinically meaningful benefit for patients in the systemic setting, its role in the adjuvant or neoadjuvant setting is as-of-yet undetermined. Finally, efforts to combine chemotherapy with targeted therapy and peptide receptor radionuclide therapy are ongoing, in hopes of improving the cytoreductive treatment options for patients with NETs.","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Al-Toubah","given":"Taymeyah"},{"family":"Strosberg","given":"Jonathan"}],"citation-key":"dasChemotherapyNeuroendocrineTumors2021","container-title":"Cancers","container-title-short":"Cancers","DOI":"10.3390/cancers13194872","ISSN":"2072-6694","issue":"19","issued":{"date-parts":[[2021,9,29]]},"language":"en","page":"4872","source":"DOI.org (Crossref)","title":"Chemotherapy in Neuroendocrine Tumors","type":"article-journal","URL":"https://www.mdpi.com/2072-6694/13/19/4872","volume":"13"},
  {"id":"dasilvaTargetTherapyBRAF2023","abstract":"OBJECTIVES: Anaplastic thyroid carcinoma (ATC) has a poor survival. The combination of Dabrafenib plus Trametinib (DT) had a significant impact in survival of BRAF p.V600E patients. However, durable responses may be compromised by resistance. We aim to present our experience with DT in BRAF positive ATC patients and compare the outcomes with usual therapy, and to study tumor molecular alterations in the DT group.\nMETHODS: Patients treated between May 2018 and April 2022 in a tertiary referral center, assessed for BRAF status were included. Patients were divided in three groups: BRAF p.V600E treated with DT, BRAF wild type (WT) under multimodal therapy (MT), and BRAF WT under compassionate care (CC). Response was assessed monthly in the first 6 months and every 3 months afterwards, by RECIST 1.1. Overall survival (OS) and progression-free survival (PFS) were estimated with the Kaplan-Meier method and compared with the log-rank test.\nRESULTS: Twenty-seven ATC patients were included (DT = 9, MT = 8, and CC = 10). Median OS was 475 days for DT, 156 days for MT, and 39 days for CC (P < .001). At 12 months, only patients in the DT group were alive (71%). Median PFS was 270 days, in the DT group, compared with less than 32 days in BRAF WT (P < .001). No severe adverse events were reported. Molecular profiling showed that in one of the four clinical progressions, a pathogenic NRAS mutation was found.\nCONCLUSIONS: Our results show a significant real-world efficacy of Dabrafenib plus Trametinib in both survival and recurrence compared with standard treatment, with a good safety profile.","author":[{"family":"Silva","given":"Tiago Nunes","non-dropping-particle":"da"},{"family":"Rodrigues","given":"Ricardo"},{"family":"Saramago","given":"Ana"},{"family":"Pires","given":"Carolina"},{"family":"Rito","given":"Miguel"},{"family":"Horta","given":"Mariana"},{"family":"Martins","given":"Carmo"},{"family":"Leite","given":"Valeriano"},{"family":"Cavaco","given":"Branca M."}],"citation-key":"dasilvaTargetTherapyBRAF2023","container-title":"European Journal of Endocrinology","container-title-short":"Eur J Endocrinol","DOI":"10.1093/ejendo/lvac011","ISSN":"1479-683X","issue":"1","issued":{"date-parts":[[2023,1,10]]},"language":"eng","page":"lvac011","PMID":"36651156","source":"PubMed","title":"Target therapy for BRAF mutated anaplastic thyroid cancer: a clinical and molecular study","title-short":"Target therapy for BRAF mutated anaplastic thyroid cancer","type":"article-journal","volume":"188"},
  {"id":"dasNovelTherapeuticsPatients2021","abstract":"Gastroenteropancreatic (GEP) neuroendocrine tumors (NETs) represent the most common subtype of NETs. The incidence of all NETs, and specifically GEP NETs, has risen exponentially over the last three decades. Only within the past several years have these tumors been appropriately classified, allowing for meaningful drug development. Broadly, some of the most exciting drug classes being developed for patients with well-differentiated GEP NETs include newer types of peptide receptor radionuclide therapy (PRRT) or combinations which increase the potency of lutetium-177 (\n              177\n              Lu)-Dotatate, novel multi-target receptor tyrosine kinase inhibitors (RTKIs) and immunotherapy modalities, beyond checkpoint inhibitors, which seek to unleash the immune system against NETs. Specifically looking at newer types of PRRT, somatostatin receptor antagonists and alpha-emitter radionuclides each have demonstrated the ability to elicit greater DNA damage than\n              177\n              Lu-Dotatate in preclinical models. Early clinical experiences with each of these agents suggest they may be more cytotoxic than\n              177\n              Lu-Dotatate. Other approaches seeking to build upon the DNA damage created by\n              177\n              Lu-Dotatate include combinations of PRRT with radiosensitizers such as heat shock protein 90 inhibitors, hedgehog inhibitors, chemotherapy combinations, and triapine. Many of these combinations have just begun to be tested clinically. With regards to novel RTKIs, some of the ones which have demonstrated potent cytoreductive potential include cabozantinib and lenvatinib. Other RTKIs which are further along the clinical development spectrum and have demonstrated benefit in randomized trials include surufatinib and pazopanib. And though single-agent immune checkpoint inhibitors have not demonstrated significant anti-tumor activity in patients with GEP NETs, outside of certain biomarker selected subsets, somatostatin receptor-directed chimeric antigen receptor (CAR) T cells and vaccines such as SurVaxM, which targets survivin, represent two means through which NET-directed immunity may be modulated. The potential of these agents, if clinically realized, will likely improve outcomes for patients with well-differentiated GEP NETs.","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Dasari","given":"Arvind"}],"citation-key":"dasNovelTherapeuticsPatients2021","container-title":"Therapeutic Advances in Medical Oncology","container-title-short":"Ther Adv Med Oncol","DOI":"10.1177/17588359211018047","ISSN":"1758-8359, 1758-8359","issued":{"date-parts":[[2021,1]]},"language":"en","page":"175883592110180","source":"DOI.org (Crossref)","title":"Novel therapeutics for patients with well-differentiated gastroenteropancreatic neuroendocrine tumors","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1177/17588359211018047","volume":"13"},
  {"id":"defilpoManagementOutcomeMetastatic2022","abstract":"Pheochromocytoma (PHEO) and paraganglioma (PGL) are rare neuroendocrine tumors releasing catecholamines. Metastatic pheochromocytomas/paragangliomas (PPGLs) occur in about 5–26% of cases. To date, the management of patients affected by metastatic disease is a challenge in the absence of guidelines.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"De Filpo","given":"G."},{"family":"Cantini","given":"G."},{"family":"Rastrelli","given":"G."},{"family":"Vannini","given":"G."},{"family":"Ercolino","given":"T."},{"family":"Luconi","given":"M."},{"family":"Mannelli","given":"M."},{"family":"Maggi","given":"M."},{"family":"Canu","given":"L."}],"citation-key":"defilpoManagementOutcomeMetastatic2022","container-title":"Journal of Endocrinological Investigation","container-title-short":"J Endocrinol Invest","DOI":"10.1007/s40618-021-01629-x","ISSN":"1720-8386","issue":"1","issued":{"date-parts":[[2022,1,1]]},"language":"en","page":"149-157","source":"Springer Link","title":"Management and outcome of metastatic pheochromocytomas/paragangliomas: a monocentric experience","title-short":"Management and outcome of metastatic pheochromocytomas/paragangliomas","type":"article-journal","URL":"https://doi.org/10.1007/s40618-021-01629-x","volume":"45"},
  {"id":"diez-campeloEvaluationLenalidomideLEN2022","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Diez-Campelo","given":"Maria"}],"citation-key":"diez-campeloEvaluationLenalidomideLEN2022","event-title":"64th ASH Annual Meeting and Exposition","issued":{"date-parts":[[2022,12,11]]},"language":"English","publisher":"ASH","source":"ash.confex.com","title":"Evaluation of Lenalidomide (LEN) Vs Placebo in Non-Transfusion Dependent Low Risk Del(5q) MDS Patients. Final Results of Sintra-REV Phase III International Multicenter Clinical Trial","type":"paper-conference","URL":"https://ash.confex.com/ash/2022/webprogram/Paper168718.html"},
  {"id":"dongConditionalSurvivalRate2022","abstract":"Not Applicable.","author":[{"family":"Dong","given":"Wenwu"},{"family":"Okamoto","given":"Takahiro"},{"family":"Ji","given":"Xiaoyu"},{"family":"Xiang","given":"Jingzhe"},{"family":"Zhang","given":"Dalin"},{"family":"Zhang","given":"Ping"},{"family":"Zhang","given":"Hao"}],"citation-key":"dongConditionalSurvivalRate2022","container-title":"Thyroid: Official Journal of the American Thyroid Association","container-title-short":"Thyroid","DOI":"10.1089/thy.2022.0339","ISSN":"1557-9077","issued":{"date-parts":[[2022,11,3]]},"language":"eng","PMID":"36329668","source":"PubMed","title":"Conditional Survival Rate Estimates for Anaplastic Thyroid Cancer Beyond the First Year: An Analysis of SEER Data (2004 to 2019)","title-short":"Conditional Survival Rate Estimates for Anaplastic Thyroid Cancer Beyond the First Year","type":"article-journal"},
  {"id":"eliaMolecularFeaturesAggressive2022","abstract":"Poorly differentiated thyroid cancer (PDTC) and anaplastic thyroid cancer (ATC) have a worse prognosis with respect to well differentiated TC, and the loss of the capability of up-taking 131I is one of the main features characterizing aggressive TC. The knowledge of the genomic landscape of TC can help clinicians to discover the responsible alterations underlying more advance diseases and to address more tailored therapy. In fact, to date, the antiangiogenic multi-targeted kinase inhibitor (aaMKIs) sorafenib, lenvatinib, and cabozantinib, have been approved for the therapy of aggressive radioiodine (RAI)-resistant papillary TC (PTC) or follicular TC (FTC). Several other compounds, including immunotherapies, have been introduced and, in part, approved for the treatment of TC harboring specific mutations. For example, selpercatinib and pralsetinib inhibit mutant RET in medullary thyroid cancer but they can also block the RET fusion proteins-mediated signaling found in PTC. Entrectinib and larotrectinib, can be used in patients with progressive RAI-resistant TC harboring TRK fusion proteins. In addition FDA authorized the association of dabrafenib (BRAFV600E inhibitor) and trametinib (MEK inhibitor) for the treatment of BRAFV600E-mutated ATC. These drugs not only can limit the cancer spread, but in some circumstance they are able to induce the re-differentiation of aggressive tumors, which can be again submitted to new attempts of RAI therapy. In this review we explore the current knowledge on the genetic landscape of TC and its implication on the development of new precise therapeutic strategies.","author":[{"family":"Elia","given":"Giusy"},{"family":"Patrizio","given":"Armando"},{"family":"Ragusa","given":"Francesca"},{"family":"Paparo","given":"Sabrina Rosaria"},{"family":"Mazzi","given":"Valeria"},{"family":"Balestri","given":"Eugenia"},{"family":"Botrini","given":"Chiara"},{"family":"Rugani","given":"Licia"},{"family":"Benvenga","given":"Salvatore"},{"family":"Materazzi","given":"Gabriele"},{"family":"Spinelli","given":"Claudio"},{"family":"Antonelli","given":"Alessandro"},{"family":"Fallahi","given":"Poupak"},{"family":"Ferrari","given":"Silvia Martina"}],"citation-key":"eliaMolecularFeaturesAggressive2022","container-title":"Frontiers in Oncology","container-title-short":"Front Oncol","DOI":"10.3389/fonc.2022.1099280","ISSN":"2234-943X","issued":{"date-parts":[[2022]]},"language":"eng","page":"1099280","PMCID":"PMC9807782","PMID":"36605433","source":"PubMed","title":"Molecular features of aggressive thyroid cancer","type":"article-journal","volume":"12"},
  {"id":"else15YEARSPARAGANGLIOMA2015","abstract":"The last decades have elucidated the genetic basis of pheochromocytoma (PC) and paraganglioma (PGL) (PCPGL)-associated hereditary syndromes. However, the history of these syndromes dates back at least another 150 years. Detailed descriptions by clinicians and pathologists in the 19th and 20th centuries led to the recognition of the PCPGL-associated syndromes von Hippel-Lindau disease, neurofibromatosis type 1, and multiple endocrine neoplasia type 2. In the beginning of the current millennium the molecular basis of the hereditary PGL syndrome was elucidated by the discovery of mutations in genes encoding enzymes of the Krebs cycle, such as succinate dehydrogenase genes (SDHx) and other mutations, causing ‘pseudo-hypoxia’ signaling. These recent developments also marked a paradigm shift. It reversed the traditional order of genetic research that historically aimed to define the genetic basis of a known hereditary syndrome but now is challenged with defining the full clinical phenotype associated with a newly defined genetic basis. This challenge underscores the importance to learn from medical history, continue providing support for clinical research, and train physicians with regards to their skills to identify patients with PCPGL-associated syndromes to extend our knowledge of the associated phenotype. This historical overview provides details on the history of the paraganglial system and PCPGL-associated syndromes. As such, it hopefully will not only be an interesting reading for the physician with a historical interest but also emphasize the necessity of ongoing astute individual clinical observations and clinical registries to increase our knowledge regarding the full phenotypic spectrum of these conditions.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Else","given":"Tobias"}],"citation-key":"else15YEARSPARAGANGLIOMA2015","container-title":"Endocrine-Related Cancer","DOI":"10.1530/ERC-15-0221","ISSN":"1351-0088, 1479-6821","issue":"4","issued":{"date-parts":[[2015,8,1]]},"language":"en_US","page":"T147-T159","publisher":"Bioscientifica Ltd","section":"Endocrine-Related Cancer","source":"erc.bioscientifica.com","title":"15 YEARS OF PARAGANGLIOMA: Pheochromocytoma, paraganglioma and genetic syndromes: a historical perspective","title-short":"15 YEARS OF PARAGANGLIOMA","type":"article-journal","URL":"https://erc.bioscientifica.com/view/journals/erc/22/4/T147.xml","volume":"22"},
  {"id":"ericksonAnaplasticThyroidCarcinoma2021","author":[{"family":"Erickson","given":"Lori A."}],"citation-key":"ericksonAnaplasticThyroidCarcinoma2021","container-title":"Mayo Clinic Proceedings","container-title-short":"Mayo Clin Proc","DOI":"10.1016/j.mayocp.2021.05.023","ISSN":"1942-5546","issue":"7","issued":{"date-parts":[[2021,7]]},"language":"eng","page":"2008-2011","PMID":"34218873","source":"PubMed","title":"Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"96"},
  {"id":"fassnachtAdrenocorticalCarcinomasMalignant2020","accessed":{"date-parts":[[2022,10,26]]},"author":[{"family":"Fassnacht","given":"M."},{"family":"Assie","given":"G."},{"family":"Baudin","given":"E."},{"family":"Eisenhofer","given":"G."},{"family":"Fouchardiere","given":"C.","dropping-particle":"de la"},{"family":"Haak","given":"H. R."},{"family":"Krijger","given":"R.","dropping-particle":"de"},{"family":"Porpiglia","given":"F."},{"family":"Terzolo","given":"M."},{"family":"Berruti","given":"A."}],"citation-key":"fassnachtAdrenocorticalCarcinomasMalignant2020","container-title":"Annals of Oncology","container-title-short":"Annals of Oncology","DOI":"10.1016/j.annonc.2020.08.2099","ISSN":"0923-7534, 1569-8041","issue":"11","issued":{"date-parts":[[2020,11,1]]},"language":"English","page":"1476-1490","PMID":"32861807","publisher":"Elsevier","source":"www.annalsofoncology.org","title":"Adrenocortical carcinomas and malignant phaeochromocytomas: ESMO–EURACAN Clinical Practice Guidelines for diagnosis, treatment and follow-up†","title-short":"Adrenocortical carcinomas and malignant phaeochromocytomas","type":"article-journal","URL":"https://www.annalsofoncology.org/article/S0923-7534(20)42107-6/fulltext","volume":"31"},
  {"id":"ferrariSlipperyRoleInduction2020","abstract":"Chemoradiotherapy as an alternative to surgery can be offered to patients affected by loco-regionally advanced head and neck cancer (HNC). Induction chemotherapy is a valid option, supported by few positive trials, but its real efficacy is still a matter of debate. The standard regimen for induction chemotherapy in Europe is a combination of docetaxel (75 mg/m2) and reduced dose doses of cisplatin (75 mg/m2) and 5-fluorouracil (750 mg/m2 day, for five consecutive days) (TPF). It is less toxic and more effective than the historical therapy PF (cisplatin 100 mg/m2 and fluorouracil 1,000 mg/m2/day for five consecutive days). However, in some studies treatment-related mortality has been reported to be as high as 6%. Therefore, some less toxic combinations, such as a modified TPF regimen and the combination of carboplatin plus paclitaxel have been studied. These regimens are showing promising results but deserve further validation in comparative trials. Furthermore, several trials are underway in order to enhance TPF with immune checkpoints inhibitors. Compared to chemoradiotherapy, induction chemotherapy followed by chemoradiation was shown to be non-inferior, and it could decrease the distant metastatic progression, especially in high-risk populations. For selected patients, induction chemotherapy could be a strong option. The chemoselective process that leads to immediate surgery for non-responders, the high response rate (complete responses are sometimes observed), and the survival data, are all arguments in favor of induction chemotherapy, if performed in experienced centers involving health professionals in the context of a skilled multidisciplinary team.","accessed":{"date-parts":[[2022,12,9]]},"author":[{"family":"Ferrari","given":"Daris"},{"family":"Ghi","given":"Maria Grazia"},{"family":"Franzese","given":"Ciro"},{"family":"Codecà","given":"Carla"},{"family":"Gau","given":"Max"},{"family":"Fayette","given":"Jerome"}],"citation-key":"ferrariSlipperyRoleInduction2020","container-title":"Frontiers in Oncology","container-title-short":"Front Oncol","DOI":"10.3389/fonc.2020.00007","ISSN":"2234-943X","issued":{"date-parts":[[2020,1,23]]},"page":"7","PMCID":"PMC6989487","PMID":"32038985","source":"PubMed Central","title":"The Slippery Role of Induction Chemotherapy in Head and Neck Cancer: Myth and Reality","title-short":"The Slippery Role of Induction Chemotherapy in Head and Neck Cancer","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6989487/","volume":"10"},
  {"id":"fishbeinNorthAmericanNeuroendocrine2021","abstract":"This manuscript is the result of the North American Neuroendocrine Tumor Society consensus conference on the medical management and surveillance of metastatic and unresectable pheochromocytoma and paraganglioma held on October 2 and 3, 2019. The panelists consisted of endocrinologists, medical oncologists, surgeons, radiologists/nuclear medicine physicians, nephrologists, pathologists, and radiation oncologists. The panelists performed a literature review on a series of questions regarding the medical management of metastatic and unresectable pheochromocytoma and paraganglioma as well as questions regarding surveillance after resection. The panelists voted on controversial topics, and final recommendations were sent to all panel members for final approval.","accessed":{"date-parts":[[2022,10,26]]},"author":[{"family":"Fishbein","given":"Lauren"},{"family":"Del Rivero","given":"Jaydira"},{"family":"Else","given":"Tobias"},{"family":"Howe","given":"James R."},{"family":"Asa","given":"Sylvia L."},{"family":"Cohen","given":"Debbie L."},{"family":"Dahia","given":"Patricia L. M."},{"family":"Fraker","given":"Douglas L."},{"family":"Goodman","given":"Karyn A."},{"family":"Hope","given":"Thomas A."},{"family":"Kunz","given":"Pamela L."},{"family":"Perez","given":"Kimberly"},{"family":"Perrier","given":"Nancy D."},{"family":"Pryma","given":"Daniel A."},{"family":"Ryder","given":"Mabel"},{"family":"Sasson","given":"Aaron R."},{"family":"Soulen","given":"Michael C."},{"family":"Jimenez","given":"Camilo"}],"citation-key":"fishbeinNorthAmericanNeuroendocrine2021","container-title":"Pancreas","DOI":"10.1097/MPA.0000000000001792","ISSN":"0885-3177","issue":"4","issued":{"date-parts":[[2021,4]]},"language":"en-US","page":"469–493","source":"journals.lww.com","title":"The North American Neuroendocrine Tumor Society Consensus Guidelines for Surveillance and Management of Metastatic and/or Unresectable Pheochromocytoma and Paraganglioma","type":"article-journal","URL":"https://journals.lww.com/pancreasjournal/Abstract/2021/04000/The_North_American_Neuroendocrine_Tumor_Society.1.aspx","volume":"50"},
  {"id":"garcia-alvarezWhatStatusImmunotherapy2022","abstract":"Immunotherapy has changed the treatment of patients with advanced cancer, with different phase III trials showing durable responses across different histologies. This review focuses on the preclinical and clinical evidence of potential predictive biomarkers of response and efficacy of immunotherapy in thyroid neoplasms. Programmed death-ligand 1 (PD-L1) staining by immunohistochemistry has shown higher expression in anaplastic thyroid cancer (ATC) compared to other subtypes. The tumor mutational burden in thyroid neoplasms is low but seems to be higher in ATC. Immune infiltrates in the tumor microenvironment (TME) differ between the different thyroid neoplasm subtypes. In general, differentiated thyroid cancer (DTC) has a higher number of tumor-associated lymphocytes and regulatory T cells (Tregs), while ATC and medullary thyroid cancer (MTC) display a high density of tumor-associated macrophages (TAMs). Nevertheless, results from clinical trials with immunotherapy as monotherapy or combinations have shown limited efficacy. Further investigation into new strategies aside from anti-cytotoxic T-lymphocyte antigen 4 (CTLA-4)/programmed death 1 (PD-1)/PD-L1 antibodies, validation of predictive biomarkers, and better population selection for clinical trials in thyroid neoplasms is more than needed in the near future.","author":[{"family":"Garcia-Alvarez","given":"Alejandro"},{"family":"Hernando","given":"Jorge"},{"family":"Carmona-Alonso","given":"Ana"},{"family":"Capdevila","given":"Jaume"}],"citation-key":"garcia-alvarezWhatStatusImmunotherapy2022","container-title":"Frontiers in Endocrinology","container-title-short":"Front Endocrinol (Lausanne)","DOI":"10.3389/fendo.2022.929091","ISSN":"1664-2392","issued":{"date-parts":[[2022]]},"language":"eng","page":"929091","PMCID":"PMC9389039","PMID":"35992118","source":"PubMed","title":"What is the status of immunotherapy in thyroid neoplasms?","type":"article-journal","volume":"13"},
  {"id":"garcia-carboneroMultidisciplinaryPracticeGuidelines2021","abstract":"Pheochromocytomas and paragangliomas (PPGLs) are rare neuroendocrine tumors that arise from chromaffin cells of the adrenal medulla and the sympathetic/parasympathetic neural ganglia, respectively. The heterogeneity in its etiology makes PPGL diagnosis and treatment very complex. The aim of this article was to provide practical clinical guidelines for the diagnosis and treatment of PPGLs from a multidisciplinary perspective, with the involvement of the Spanish Societies of Endocrinology and Nutrition (SEEN), Medical Oncology (SEOM), Medical Radiology (SERAM), Nuclear Medicine and Molecular Imaging (SEMNIM), Otorhinolaryngology (SEORL), Pathology (SEAP), Radiation Oncology (SEOR), Surgery (AEC) and the Spanish National Cancer Research Center (CNIO). We will review the following topics: epidemiology; anatomy, pathology and molecular pathways; clinical presentation; hereditary predisposition syndromes and genetic counseling and testing; diagnostic procedures, including biochemical testing and imaging studies; treatment including catecholamine blockade, surgery, radiotherapy and radiometabolic therapy, systemic therapy, local ablative therapy and supportive care. Finally, we will provide follow-up recommendations.","author":[{"family":"Garcia-Carbonero","given":"R."},{"family":"Matute Teresa","given":"F."},{"family":"Mercader-Cidoncha","given":"E."},{"family":"Mitjavila-Casanovas","given":"M."},{"family":"Robledo","given":"M."},{"family":"Tena","given":"I."},{"family":"Alvarez-Escola","given":"C."},{"family":"Arístegui","given":"M."},{"family":"Bella-Cueto","given":"M. R."},{"family":"Ferrer-Albiach","given":"C."},{"family":"Hanzu","given":"F. A."}],"citation-key":"garcia-carboneroMultidisciplinaryPracticeGuidelines2021","container-title":"Clinical & Translational Oncology: Official Publication of the Federation of Spanish Oncology Societies and of the National Cancer Institute of Mexico","container-title-short":"Clin Transl Oncol","DOI":"10.1007/s12094-021-02622-9","ISSN":"1699-3055","issue":"10","issued":{"date-parts":[[2021,10]]},"language":"eng","page":"1995-2019","PMCID":"PMC8390422","PMID":"33959901","source":"PubMed","title":"Multidisciplinary practice guidelines for the diagnosis, genetic counseling and treatment of pheochromocytomas and paragangliomas","type":"article-journal","volume":"23"},
  {"id":"garcia-maneroPhaseIIIRandomized2021","abstract":"Treatment options are limited for patients with lower-risk myelodysplastic syndromes (LR-MDS). This phase III, placebo-controlled trial evaluated CC-486 (oral azacitidine), a hypomethylating agent, in patients with International Prognostic Scoring System LR-MDS and RBC transfusion–dependent anemia and thrombocytopenia.","accessed":{"date-parts":[[2023,3,31]]},"author":[{"family":"Garcia-Manero","given":"Guillermo"},{"family":"Santini","given":"Valeria"},{"family":"Almeida","given":"Antonio"},{"family":"Platzbecker","given":"Uwe"},{"family":"Jonasova","given":"Anna"},{"family":"Silverman","given":"Lewis R."},{"family":"Falantes","given":"Jose"},{"family":"Reda","given":"Gianluigi"},{"family":"Buccisano","given":"Francesco"},{"family":"Fenaux","given":"Pierre"},{"family":"Buckstein","given":"Rena"},{"family":"Diez Campelo","given":"Maria"},{"family":"Larsen","given":"Stephen"},{"family":"Valcarcel","given":"David"},{"family":"Vyas","given":"Paresh"},{"family":"Giai","given":"Valentina"},{"family":"Olíva","given":"Esther Natalie"},{"family":"Shortt","given":"Jake"},{"family":"Niederwieser","given":"Dietger"},{"family":"Mittelman","given":"Moshe"},{"family":"Fianchi","given":"Luana"},{"family":"La Torre","given":"Ignazia"},{"family":"Zhong","given":"Jianhua"},{"family":"Laille","given":"Eric"},{"family":"Lopes de Menezes","given":"Daniel"},{"family":"Skikne","given":"Barry"},{"family":"Beach","given":"C. L."},{"family":"Giagounidis","given":"Aristoteles"}],"citation-key":"garcia-maneroPhaseIIIRandomized2021","container-title":"Journal of Clinical Oncology","container-title-short":"J Clin Oncol","DOI":"10.1200/JCO.20.02619","ISSN":"0732-183X","issue":"13","issued":{"date-parts":[[2021,5,1]]},"page":"1426-1436","PMCID":"PMC8099416","PMID":"33764805","source":"PubMed Central","title":"Phase III, Randomized, Placebo-Controlled Trial of CC-486 (Oral Azacitidine) in Patients With Lower-Risk Myelodysplastic Syndromes","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8099416/","volume":"39"},
  {"id":"gervasoVenousArterialThromboembolism2021","abstract":"Venous thromboembolism (VTE), including deep vein thrombosis and pulmonary embolism, represents a major cause of morbidity and mortality in patients with cancer. Arterial thromboembolism, including myocardial infarction and stroke, is also prevalent. Risk differs in subgroups, with higher rates observed in specific cancers including pancreas, stomach, and multiple myeloma. Thromboprophylaxis is recommended for most patients with active cancer hospitalized for medical illnesses and after major cancer surgery. Outpatient thromboprophylaxis is not routinely recommended, but emerging data suggest that a high-risk population that benefits from pharmacological thromboprophylaxis can be identified using a validated risk tool. Direct oral anticoagulants are emerging as the preferred new option for the treatment of cancer-associated VTE, although low-molecular-weight heparin remains a standard for patients at high bleeding risk. Management of VTE beyond the first 6 months and challenging clinical situations including intracranial metastases and thrombocytopenia require careful management in balancing the benefits and risks of anticoagulation and remain major knowledge gaps in evidence.","accessed":{"date-parts":[[2023,1,10]]},"author":[{"family":"Gervaso","given":"Lorenzo"},{"family":"Dave","given":"Heloni"},{"family":"Khorana","given":"Alok A."}],"citation-key":"gervasoVenousArterialThromboembolism2021","container-title":"JACC: CardioOncology","container-title-short":"JACC: CardioOncology","DOI":"10.1016/j.jaccao.2021.03.001","ISSN":"2666-0873","issue":"2","issued":{"date-parts":[[2021,6,1]]},"language":"en","page":"173-190","source":"ScienceDirect","title":"Venous and Arterial Thromboembolism in Patients With Cancer: JACC: CardioOncology State-of-the-Art Review","title-short":"Venous and Arterial Thromboembolism in Patients With Cancer","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S2666087321000715","volume":"3"},
  {"id":"ghosseinImmunohistochemicalDetectionMutated2013","abstract":"BACKGROUND: The mutated BRAF V600E protein has been specifically detected in papillary thyroid carcinomas (PTCs) using immunohistochemical (IHC) analysis. The clonal origin of PTCs harboring BRAF mutations has recently been called into question.\nOBJECTIVES: The purpose of this study was 2-fold: (1) to compare BRAF V600E IHC expression in PTCs, poorly differentiated thyroid carcinomas (PDTCs), and anaplastic thyroid carcinomas (ATCs) with DNA mutation analysis; and (2) to study the distribution of BRAF V600E IHC staining within thyroid cancer tissues.\nMETHODS: Whole sections and tissue microarrays from 31 PTCs, 38 PDTCs, and 22 ATCs were subjected to both mass spectrometry genotyping for the BRAF(T1799A) mutation as well as IHC staining for BRAF V600E protein.\nRESULTS: Of the 31 PTCs, 16 (52%) showed strong (3+) IHC staining and harbored BRAF(T1799A), whereas the remaining 15 (48%) showed absent/faint (0/1+) staining, and were wild type for BRAF (BRAF-wt). Only 5 of 38 (13%) PDTCs harbored mutant BRAF, and these were the only ones with moderate (2+) or 3+ IHC staining. All 14 ATCs with a staining intensity of 3+ harbored BRAF(T1799A), whereas the 2 ATCs with 0/1+ staining were BRAF-wt. Six ATCs showed staining of 2+, 5 of which had high background staining. Of those 6 cases, BRAF(T1799A) was present only in the tumor without background. Homogeneous staining was found in 13 of 14 (93%) PTCs, 3 of 3 (100%) PDTCs, and 12 of 14 ATCs (86%).\nCONCLUSIONS: First, absent/faint staining for BRAF V600E correlates perfectly with the lack of the BRAF(T1799A) mutation, whereas strong staining is highly specific for the BRAF(T1799A) mutation in PTCs, PDTCs, and ATCs. Moderate staining intensity cannot be relied on and should lead to genotypic analysis. Second, homogeneous staining occurs in the vast majority of cases, demonstrating that the BRAF(T1799A) mutation is a clonal event in thyroid cancer.","author":[{"family":"Ghossein","given":"Ronald A."},{"family":"Katabi","given":"Nora"},{"family":"Fagin","given":"James A."}],"citation-key":"ghosseinImmunohistochemicalDetectionMutated2013","container-title":"The Journal of Clinical Endocrinology and Metabolism","container-title-short":"J Clin Endocrinol Metab","DOI":"10.1210/jc.2013-1408","ISSN":"1945-7197","issue":"8","issued":{"date-parts":[[2013,8]]},"language":"eng","page":"E1414-1421","PMCID":"PMC6287446","PMID":"23775351","source":"PubMed","title":"Immunohistochemical detection of mutated BRAF V600E supports the clonal origin of BRAF-induced thyroid cancers along the spectrum of disease progression","type":"article-journal","volume":"98"},
  {"id":"gomez-deleonContributionsAmericanSociety2021","abstract":"PURPOSE: Establishing research capacity in low- and middle-income countries (LMICs) is key for improving the outcomes of patients with hematologic diseases globally. Few studies have analyzed the contributions of LMICs to global hematology. The American Society of Hematology Meeting (ASH) is the largest international academic event where peer-reviewed contributions in our field are presented.\nMETHODS: In this cross-sectional analysis, all abstracts accepted to ASH 2018 selected for a poster or oral presentation were reviewed. Those that had a contributing author from an LMIC were identified. The proportion of LMIC abstracts across categories was analyzed. Country of origin, high-income country participation, the presence of a conflict of interest (COI), and sponsorship were determined.\nRESULTS: From 4,871 abstracts reviewed, 506 had a contributing author from an LMIC (10.4%), with 277 (54.7%) contributions in partnership with a high-income country. LMIC-independent contributions corresponded to 19 of 1,026 oral abstracts (1.9%) and 209 of 3,845 posters (5.4%). Most abstracts from LMICs were clinical (n = 311; 61.5%) and multicentric in nature (n = 353; 69.8%). COI statements with the pharmaceutical industry were common (n = 214; 42.3%). Collaboration between LMICs was infrequent (n = 33; 6.5%). Upper-middle-income countries had 466 participations (81.5%), in comparison with 96 (16.8%) in low-middle-income and 10 (1.7%) in low-income countries.\nCONCLUSION: LMICs were responsible for a small fraction of abstracts at ASH18; low-income countries were practically absent. Almost half of accepted works represented a form of international collaboration, with clinical, multicenter studies predominating and COI disclosures a frequent and unexpected feature, reflecting the instrumental nature of LMIC participation and a lack of independent, robust, locally developed hematology research.","author":[{"family":"Gómez-De León","given":"Andrés"},{"family":"Colunga-Pedraza","given":"Perla R."},{"family":"Tarín-Arzaga","given":"Luz"},{"family":"Bugarín-Estrada","given":"Emmanuel"},{"family":"Sung","given":"Lilian"},{"family":"Cantú-Martínez","given":"Omar"},{"family":"Jaime-Pérez","given":"José C."},{"family":"Gómez-Almaguer","given":"David"}],"citation-key":"gomez-deleonContributionsAmericanSociety2021","container-title":"JCO global oncology","container-title-short":"JCO Glob Oncol","DOI":"10.1200/GO.20.00600","ISSN":"2687-8941","issued":{"date-parts":[[2021,4]]},"language":"eng","page":"622-631","PMCID":"PMC8162961","PMID":"33909458","source":"PubMed","title":"Contributions to the American Society of Hematology Meeting From Low- and Middle-Income Countries: An In-Depth Analysis and Call to Action","title-short":"Contributions to the American Society of Hematology Meeting From Low- and Middle-Income Countries","type":"article-journal","volume":"7"},
  {"id":"greenbergRevisedInternationalPrognostic2012","abstract":"The International Prognostic Scoring System (IPSS) is an important standard for assessing prognosis of primary untreated adult patients with myelodysplastic syndromes (MDS). To refine the IPSS, MDS patient databases from international institutions were coalesced to assemble a much larger combined database (Revised-IPSS [IPSS-R], n = 7012, IPSS, n = 816) for analysis. Multiple statistically weighted clinical features were used to generate a prognostic categorization model. Bone marrow cytogenetics, marrow blast percentage, and cytopenias remained the basis of the new system. Novel components of the current analysis included: 5 rather than 3 cytogenetic prognostic subgroups with specific and new classifications of a number of less common cytogenetic subsets, splitting the low marrow blast percentage value, and depth of cytopenias. This model defined 5 rather than the 4 major prognostic categories that are present in the IPSS. Patient age, performance status, serum ferritin, and lactate dehydrogenase were significant additive features for survival but not for acute myeloid leukemia transformation. This system comprehensively integrated the numerous known clinical features into a method analyzing MDS patient prognosis more precisely than the initial IPSS. As such, this IPSS-R should prove beneficial for predicting the clinical outcomes of untreated MDS patients and aiding design and analysis of clinical trials in this disease.","author":[{"family":"Greenberg","given":"Peter L."},{"family":"Tuechler","given":"Heinz"},{"family":"Schanz","given":"Julie"},{"family":"Sanz","given":"Guillermo"},{"family":"Garcia-Manero","given":"Guillermo"},{"family":"Solé","given":"Francesc"},{"family":"Bennett","given":"John M."},{"family":"Bowen","given":"David"},{"family":"Fenaux","given":"Pierre"},{"family":"Dreyfus","given":"Francois"},{"family":"Kantarjian","given":"Hagop"},{"family":"Kuendgen","given":"Andrea"},{"family":"Levis","given":"Alessandro"},{"family":"Malcovati","given":"Luca"},{"family":"Cazzola","given":"Mario"},{"family":"Cermak","given":"Jaroslav"},{"family":"Fonatsch","given":"Christa"},{"family":"Le Beau","given":"Michelle M."},{"family":"Slovak","given":"Marilyn L."},{"family":"Krieger","given":"Otto"},{"family":"Luebbert","given":"Michael"},{"family":"Maciejewski","given":"Jaroslaw"},{"family":"Magalhaes","given":"Silvia M. M."},{"family":"Miyazaki","given":"Yasushi"},{"family":"Pfeilstöcker","given":"Michael"},{"family":"Sekeres","given":"Mikkael"},{"family":"Sperr","given":"Wolfgang R."},{"family":"Stauder","given":"Reinhard"},{"family":"Tauro","given":"Sudhir"},{"family":"Valent","given":"Peter"},{"family":"Vallespi","given":"Teresa"},{"family":"Loosdrecht","given":"Arjan A.","non-dropping-particle":"van de"},{"family":"Germing","given":"Ulrich"},{"family":"Haase","given":"Detlef"}],"citation-key":"greenbergRevisedInternationalPrognostic2012","container-title":"Blood","container-title-short":"Blood","DOI":"10.1182/blood-2012-03-420489","ISSN":"1528-0020","issue":"12","issued":{"date-parts":[[2012,9,20]]},"language":"eng","page":"2454-2465","PMCID":"PMC4425443","PMID":"22740453","source":"PubMed","title":"Revised international prognostic scoring system for myelodysplastic syndromes","type":"article-journal","volume":"120"},
  {"id":"gronchiSoftTissueVisceral2021","accessed":{"date-parts":[[2022,10,21]]},"author":[{"family":"Gronchi","given":"A."},{"family":"Miah","given":"A.B."},{"family":"Dei Tos","given":"A.P."},{"family":"Abecassis","given":"N."},{"family":"Bajpai","given":"J."},{"family":"Bauer","given":"S."},{"family":"Biagini","given":"R."},{"family":"Bielack","given":"S."},{"family":"Blay","given":"J.Y."},{"family":"Bolle","given":"S."},{"family":"Bonvalot","given":"S."},{"family":"Boukovinas","given":"I."},{"family":"Bovee","given":"J.V.M.G."},{"family":"Boye","given":"K."},{"family":"Brennan","given":"B."},{"family":"Brodowicz","given":"T."},{"family":"Buonadonna","given":"A."},{"family":"De Álava","given":"E."},{"family":"Del Muro","given":"X.G."},{"family":"Dufresne","given":"A."},{"family":"Eriksson","given":"M."},{"family":"Fagioli","given":"F."},{"family":"Fedenko","given":"A."},{"family":"Ferraresi","given":"V."},{"family":"Ferrari","given":"A."},{"family":"Frezza","given":"A.M."},{"family":"Gasperoni","given":"S."},{"family":"Gelderblom","given":"H."},{"family":"Gouin","given":"F."},{"family":"Grignani","given":"G."},{"family":"Haas","given":"R."},{"family":"Hassan","given":"A.B."},{"family":"Hecker-Nolting","given":"S."},{"family":"Hindi","given":"N."},{"family":"Hohenberger","given":"P."},{"family":"Joensuu","given":"H."},{"family":"Jones","given":"R.L."},{"family":"Jungels","given":"C."},{"family":"Jutte","given":"P."},{"family":"Kager","given":"L."},{"family":"Kasper","given":"B."},{"family":"Kawai","given":"A."},{"family":"Kopeckova","given":"K."},{"family":"Krákorová","given":"D.A."},{"family":"Le Cesne","given":"A."},{"family":"Le Grange","given":"F."},{"family":"Legius","given":"E."},{"family":"Leithner","given":"A."},{"family":"Lopez-Pousa","given":"A."},{"family":"Martin-Broto","given":"J."},{"family":"Merimsky","given":"O."},{"family":"Messiou","given":"C."},{"family":"Mir","given":"O."},{"family":"Montemurro","given":"M."},{"family":"Morland","given":"B."},{"family":"Morosi","given":"C."},{"family":"Palmerini","given":"E."},{"family":"Pantaleo","given":"M.A."},{"family":"Piana","given":"R."},{"family":"Piperno-Neumann","given":"S."},{"family":"Reichardt","given":"P."},{"family":"Rutkowski","given":"P."},{"family":"Safwat","given":"A.A."},{"family":"Sangalli","given":"C."},{"family":"Sbaraglia","given":"M."},{"family":"Scheipl","given":"S."},{"family":"Schöffski","given":"P."},{"family":"Sleijfer","given":"S."},{"family":"Strauss","given":"D."},{"family":"Strauss","given":"S."},{"family":"Sundby Hall","given":"K."},{"family":"Trama","given":"A."},{"family":"Unk","given":"M."},{"family":"Sande","given":"M.A.J.","non-dropping-particle":"van de"},{"family":"Graaf","given":"W.T.A.","non-dropping-particle":"van der"},{"family":"Houdt","given":"W.J.","non-dropping-particle":"van"},{"family":"Frebourg","given":"T."},{"family":"Casali","given":"P.G."},{"family":"Stacchiotti","given":"S."}],"citation-key":"gronchiSoftTissueVisceral2021","container-title":"Annals of Oncology","container-title-short":"Annals of Oncology","DOI":"10.1016/j.annonc.2021.07.006","ISSN":"09237534","issue":"11","issued":{"date-parts":[[2021,11]]},"language":"en","page":"1348-1365","source":"DOI.org (Crossref)","title":"Soft tissue and visceral sarcomas: ESMO–EURACAN–GENTURIS Clinical Practice Guidelines for diagnosis, treatment and follow-up☆","title-short":"Soft tissue and visceral sarcomas","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0923753421021840","volume":"32"},
  {"id":"grossNeoadjuvantCemiplimabStage2022","accessed":{"date-parts":[[2022,10,19]]},"author":[{"family":"Gross","given":"Neil D."},{"family":"Miller","given":"David M."},{"family":"Khushalani","given":"Nikhil I."},{"family":"Divi","given":"Vasu"},{"family":"Ruiz","given":"Emily S."},{"family":"Lipson","given":"Evan J."},{"family":"Meier","given":"Friedegund"},{"family":"Su","given":"Yungpo B."},{"family":"Swiecicki","given":"Paul L."},{"family":"Atlas","given":"Jennifer"},{"family":"Geiger","given":"Jessica L."},{"family":"Hauschild","given":"Axel"},{"family":"Choe","given":"Jennifer H."},{"family":"Hughes","given":"Brett G.M."},{"family":"Schadendorf","given":"Dirk"},{"family":"Patel","given":"Vishal A."},{"family":"Homsi","given":"Jade"},{"family":"Taube","given":"Janis M."},{"family":"Lim","given":"Annette M."},{"family":"Ferrarotto","given":"Renata"},{"family":"Kaufman","given":"Howard L."},{"family":"Seebach","given":"Frank"},{"family":"Lowy","given":"Israel"},{"family":"Yoo","given":"Suk-Young"},{"family":"Mathias","given":"Melissa"},{"family":"Fenech","given":"Keilah"},{"family":"Han","given":"Hyunsil"},{"family":"Fury","given":"Matthew G."},{"family":"Rischin","given":"Danny"}],"citation-key":"grossNeoadjuvantCemiplimabStage2022","container-title":"New England Journal of Medicine","container-title-short":"N Engl J Med","DOI":"10.1056/NEJMoa2209813","ISSN":"0028-4793, 1533-4406","issued":{"date-parts":[[2022,9,12]]},"language":"en","page":"NEJMoa2209813","source":"DOI.org (Crossref)","title":"Neoadjuvant Cemiplimab for Stage II to IV Cutaneous Squamous-Cell Carcinoma","type":"article-journal","URL":"http://www.nejm.org/doi/10.1056/NEJMoa2209813"},
  {"id":"hamidiMetastaticPheochromocytomaParaganglioma2019","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Hamidi","given":"Oksana"}],"citation-key":"hamidiMetastaticPheochromocytomaParaganglioma2019","container-title":"Current Opinion in Endocrinology, Diabetes & Obesity","DOI":"10.1097/MED.0000000000000476","ISSN":"1752-296X, 1752-2978","issue":"3","issued":{"date-parts":[[2019,6]]},"language":"en","page":"146-154","source":"DOI.org (Crossref)","title":"Metastatic pheochromocytoma and paraganglioma: recent advances in prognosis and management","title-short":"Metastatic pheochromocytoma and paraganglioma","type":"article-journal","URL":"https://journals.lww.com/01266029-201906000-00005","volume":"26"},
  {"id":"harahapAssociationProgrammedDeathLigand2022","abstract":"INTRODUCTION: Immunohistochemical expression of programmed death-ligand 1 (PD-L1) has become a biomarker to predict the usefulness of cancer immunotherapy using PD-1/PD-L1 blockade in a variety of advanced-stage tumours. This emerging biomarker may serve to generate novel therapies for aggressive thyroid carcinoma (TC), which has not shown optimal results with existing treatments.\nMETHODS: The present study investigated the relevance of PD-L1 expression in aggressive histological types of TC compared with that found in less aggressive types. Surgically resected specimens were investigated, including 52 cases of TC consisting of 26 cases of aggressive histological types and 26 cases of less aggressive histological types. Immunohistochemical examinations were carried out on paraffin blocks of both groups using a mouse monoclonal primary antibody against PD-L1 (clone 22C3). PD-L1 expression was evaluated by calculating the tumour proportion score (TPS) in both groups.\nRESULTS: The results revealed a significant difference in the median TPS value of PD-L1 expression between the two groups. The TPS values were found to be higher in the group of aggressive histological types of TC compared with those in the group of less aggressive histological types. A significant difference in TPS value was also found for the extrathyroidal extension variable.\nDISCUSSION: In conclusion, the present study found a significant association between PD-L1 expression and the aggressive histological type of TC. In addition, a potential association between PD-L1 expression and the presence of extrathyroidal extension of TC was observed. These findings provide novel approaches for immunotherapy as a potential new treatment modality in patients with aggressive histological types of TC.","author":[{"family":"Harahap","given":"Agnes Stephanie"},{"family":"Lay","given":"Fanny Kamarudy"},{"family":"Kodariah","given":"Ria"},{"family":"Wongkar","given":"Fresia Juwitasari"},{"family":"Ham","given":"Maria Francisca"}],"citation-key":"harahapAssociationProgrammedDeathLigand2022","container-title":"Cancer Management and Research","container-title-short":"Cancer Manag Res","DOI":"10.2147/CMAR.S392475","ISSN":"1179-1322","issued":{"date-parts":[[2022]]},"language":"eng","page":"3539-3550","PMCID":"PMC9793731","PMID":"36583030","source":"PubMed","title":"Association of Programmed Death-Ligand 1 Expression with Aggressive Histological Types of Thyroid Carcinoma","type":"article-journal","volume":"14"},
  {"id":"hescotPrognosisMalignantPheochromocytoma2019","abstract":"Malignant pheochromocytoma and paraganglioma (MPP) are characterized by prognostic heterogeneity. Our objective was to look for prognostic parameters of overall survival (OS) in MPP patients.Retrospective multicenter study of MPP characterized by a neck-thoraco-abdomino-pelvic CT or MRI at the time of malignancy diagnosis in European centers between 1998 and 2010.One hundred sixty-nine patients from 18 European centers were included. Main characteristics of patients with MPP were: primary pheochromocytoma in 53% of patients; tumor- or hormone-related symptoms in 57% or 58% of cases; positive plasma or urine hormones in 81% of patients; identification of a mutation in SDHB in 42% of cases. Metastatic sites included bone (64%), lymph node (40%), lung (29%), and liver (26%); mean time between initial and malignancy diagnosis was 43 months (range, 0 to 614). Median follow-up was 68 months and median survival 6.7 years. Using univariate analysis, better survival was associated with head and neck paraganglioma, age &lt;40 years, metanephrines less than fivefold the upper limits of the normal range, and low proliferative index. In multivariate analysis, hypersecretion [hazard ratio 3.02 (1.65 to 5.55); P = 0.0004] was identified as an independent significant prognostic factor of worst OS.Our results do not confirm SDHB mutations as a major prognostic parameter in MPP and suggest additional key molecular events involved in MPP tumor progression. Aside from SDHB mutation, the biology of aggressive MPP remains to be understood.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Hescot","given":"Segolene"},{"family":"Curras-Freixes","given":"Maria"},{"family":"Deutschbein","given":"Timo"},{"family":"Berkel","given":"Anouk","non-dropping-particle":"van"},{"family":"Vezzosi","given":"Delphine"},{"family":"Amar","given":"Laurence"},{"family":"Fouchardière","given":"Christelle","non-dropping-particle":"de la"},{"family":"Valdes","given":"Nuria"},{"family":"Riccardi","given":"Fernando"},{"family":"Do Cao","given":"Christine"},{"family":"Bertherat","given":"Jerome"},{"family":"Goichot","given":"Bernard"},{"family":"Beuschlein","given":"Felix"},{"family":"Drui","given":"Delphine"},{"family":"Canu","given":"Letizia"},{"family":"Niccoli","given":"Patricia"},{"family":"Laboureau","given":"Sandrine"},{"family":"Tabarin","given":"Antoine"},{"family":"Leboulleux","given":"Sophie"},{"family":"Calsina","given":"Bruna"},{"family":"Libé","given":"Rossella"},{"family":"Faggiano","given":"Antongiulio"},{"family":"Schlumberger","given":"Martin"},{"family":"Borson-Chazot","given":"Francoise"},{"family":"Mannelli","given":"Massimo"},{"family":"Gimenez-Roqueplo","given":"Anne-Paule"},{"family":"Caron","given":"Philippe"},{"family":"Timmers","given":"Henri J L M"},{"family":"Fassnacht","given":"Martin"},{"family":"Robledo","given":"Mercedes"},{"family":"Borget","given":"Isabelle"},{"family":"Baudin","given":"Eric"},{"literal":"European Network for the Study of Adrenal Tumors (ENS@T)"}],"citation-key":"hescotPrognosisMalignantPheochromocytoma2019","container-title":"The Journal of Clinical Endocrinology & Metabolism","container-title-short":"The Journal of Clinical Endocrinology & Metabolism","DOI":"10.1210/jc.2018-01968","ISSN":"0021-972X","issue":"6","issued":{"date-parts":[[2019,6,1]]},"page":"2367-2374","source":"Silverchair","title":"Prognosis of Malignant Pheochromocytoma and Paraganglioma (MAPP-Prono Study): A European Network for the Study of Adrenal Tumors Retrospective Study","title-short":"Prognosis of Malignant Pheochromocytoma and Paraganglioma (MAPP-Prono Study)","type":"article-journal","URL":"https://doi.org/10.1210/jc.2018-01968","volume":"104"},
  {"id":"HiQLabsInc2019","authority":"Court of Appeals, 9th Circuit","citation-key":"HiQLabsInc2019","container-title":"F. 3d","issued":{"date-parts":[[2019,9,9]]},"page":"985","title":"hiQ Labs, Inc. v. LinkedIn Corp.","type":"legal_case","volume":"938"},
  {"id":"houlihanAnaplasticThyroidCancer2021","abstract":"BACKROUND: The purpose of this study is to assess the impact of trimodal therapy [surgery, chemotherapy and external beam radiotherapy (EBRT)] in patients with anaplastic thyroid cancer (ATC) treated with curative intent.\nMATERIALS AND METHODS: Retrospective review of patients with ATC treated at a tertiary referral centre between January 2009 and June 2020. Data were collected regarding demographics, histology, staging, treatment and outcomes.\nRESULTS: Seven patients (4 female) were identified. Median age was 58 years (range 52-83 years). All patients received EBRT with concurrent doxorubicin. Six patients received surgery followed by chemoradiotherapy (CRT), and one underwent neoadjuvant CRT followed by surgery. Median radiological tumour size was 50mm (range 40-90 mm). Six patients had gross extrathyroidal extension and three had N1b disease. Prescribed radiotherapy schedules were 46.4 Gy in 29 bidaily fractions (n = 2, treated 2010), 60 Gy in 30 daily fractions (n = 2), 66 Gy in 30 fractions (n = 2) and 70 Gy in 35 fractions (n = 1; patient received neoadjuvant CRT). CRT was discontinued early for two patients due to toxicities. At median follow up of 5.8 months, 42.9% (3/7) patients were alive and disease-free. Only one patient developed a local failure. Three patients died from distant metastases without locoregional recurrence.\nCONCLUSIONS: Despite poor prognosis of ATC, selected patients with operable tumours may achieve high locoregional control rates with trimodal therapy, with possibility of long-term survival in select cases.","author":[{"family":"Houlihan","given":"Orla A."},{"family":"Moore","given":"Richard"},{"family":"Jamaluddin","given":"Muhammad F."},{"family":"Sharifah","given":"Adrinda"},{"family":"Redmond","given":"Henry Paul"},{"family":"O'Reilly","given":"Seamus"},{"family":"Feeley","given":"Linda"},{"family":"Sheahan","given":"Patrick"},{"family":"Rock","given":"Kathy"}],"citation-key":"houlihanAnaplasticThyroidCancer2021","container-title":"Reports of Practical Oncology and Radiotherapy: Journal of Greatpoland Cancer Center in Poznan and Polish Society of Radiation Oncology","container-title-short":"Rep Pract Oncol Radiother","DOI":"10.5603/RPOR.a2021.0042","ISSN":"1507-1367","issue":"3","issued":{"date-parts":[[2021]]},"language":"eng","page":"416-422","PMCID":"PMC8281918","PMID":"34277095","source":"PubMed","title":"Anaplastic thyroid cancer: outcomes of trimodal therapy","title-short":"Anaplastic thyroid cancer","type":"article-journal","volume":"26"},
  {"id":"huangEfficacySafetyLenvatinib2022","abstract":"BACKGROUND: Lenvatinib has shown promising efficacy in targeted therapies that have been tested to treat anaplastic thyroid carcinoma (ATC) in both preclinical and clinical studies. The aim of this study was to evaluate the efficacy and safety of lenvatinib in the treatment of patients with ATC.\nMETHODS: PubMed, the Cochrane Library, Embase, and ClinicalTrials.gov were searched for potential eligible studies from inception to February 1, 2022. The outcomes included partial response (PR), stable disease (SD), disease control rate (DCR), median progression-free survival (mPFS), and median overall survival (mOS). Effect sizes for all pooled results were presented with 95% CIs with upper and lower limit.\nRESULTS: Ten studies met the inclusion criteria. The aggregated results showed that the pooled PR, SD, and DCR were 15.0%, 42.0%, and 63.0%, respectively. The pooled mPFS and mOS were 3.16 (2.18-5.60) months and 3.16 (2.17-5.64) months, respectively. Furthermore, PFS rate at 3 months (PFSR-3m), PFSR-6m, PFSR-9m, PFSR-12m, and PFSR-15m were 52.0%, 22.5%, 13.9%, 8.4%, and 2.5%, respectively. Meanwhile, the 3-month OS rate (OSR-3m), OSR-6m, OSR-9m, OSR-12m, and OSR-15m were 64.0%, 39.3%, 29.7%, 18.9%, and 14.2%, respectively. The most common adverse events (AEs) of lenvatinib were hypertension (56.6%), proteinuria (32.6%), and fatigue (32%).\nCONCLUSIONS: This meta-analysis showed that lenvatinib has meaningful antitumor activity, but limited clinical efficacy in ATC.\nSYSTEMATIC REVIEW REGISTRATION: PROSPERO [https://www.crd.york.ac.uk/PROSPERO/], identifier [CRD42022308624].","author":[{"family":"Huang","given":"Dongmei"},{"family":"Zhang","given":"Jinming"},{"family":"Zheng","given":"Xiangqian"},{"family":"Gao","given":"Ming"}],"citation-key":"huangEfficacySafetyLenvatinib2022","container-title":"Frontiers in Endocrinology","container-title-short":"Front Endocrinol (Lausanne)","DOI":"10.3389/fendo.2022.920857","ISSN":"1664-2392","issued":{"date-parts":[[2022]]},"language":"eng","page":"920857","PMCID":"PMC9279913","PMID":"35846304","source":"PubMed","title":"Efficacy and Safety of Lenvatinib in Anaplastic Thyroid Carcinoma: A Meta-Analysis","title-short":"Efficacy and Safety of Lenvatinib in Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"13"},
  {"id":"huangUpdateAppropriateTreatment2019","abstract":"BACKGROUND: Anaplastic thyroid cancer (ATC) responds poorly to conventional therapies and requires a multidisciplinary approach to manage. The aim of the current study is to explore whether aggressive treatment is beneficial, especially the appropriate extent of surgery in ATC.\nMETHODS: Patients diagnosed with ATC from 2004 to 2014 were identified from the Surveillance, Epidemiology, and End Results (SEER) database and included in our study.\nRESULTS: A total of 735 ATC patients were identified. The two-year overall survival (OS) rates for stage IVA, IVB, and IVC patients were 36.5%, 15.6%, and 1.4%, respectively. By directly comparing eight treatment modalities, we found that surgery + radiotherapy (RT) ± chemotherapy was the most effective treatment strategy. surgery + chemotherapy and RT + chemotherapy had comparable results (hazard ratio (HR) = 1.461, 95% confidential interval (CI): 0.843-2.531, P = 0.177). Multivariate Cox regression analysis also showed increased mortality risk in patients with increased age (HR = 1.022, P < 0.001), tumor extension to adjacent structures (HR = 1.649, P = 0.013), and distant metastasis (HR = 2.041, P < 0.001), while surgery + RT (HR = 0.600, P = 0.004) and chemotherapy (HR = 0.692, P = 0.010) were independently associated with improved OS. Further analysis revealed that patients undergoing total/near-total thyroidectomy (TT) had superior OS to those receiving less than TT (P < 0.001). In subgroup analysis, the benefit of TT remained significant in patients with tumors larger than 4.0 cm (HR = 0.776, 95% CI: 0.469-0.887, P = 0.007), with adjacent structure extension (HR = 0.642, 95% CI: 0.472-0.877, P = 0.005), including trachea and major vessels, but not in patients with early phase local disease such as tumor ≤ 4.0 cm or tumor within the thyroid or with minimal extrathyroidal extension. Patients with very locally advanced disease or distant metastasis could not benefit from TT as well.\nCONCLUSIONS: In operable cases, surgery + RT ± chemotherapy was the optimal treatment modality. Otherwise, RT + chemotherapy was the appropriate strategy. However, TT was not beneficial for very early stage or metastatic ATC.","author":[{"family":"Huang","given":"Nai-Si"},{"family":"Shi","given":"Xiao"},{"family":"Lei","given":"Bo-Wen"},{"family":"Wei","given":"Wen-Jun"},{"family":"Lu","given":"Zhong-Wu"},{"family":"Yu","given":"Peng-Cheng"},{"family":"Wang","given":"Yu"},{"family":"Ji","given":"Qing-Hai"},{"family":"Wang","given":"Yu-Long"}],"citation-key":"huangUpdateAppropriateTreatment2019","container-title":"International Journal of Endocrinology","container-title-short":"Int J Endocrinol","DOI":"10.1155/2019/8428547","ISSN":"1687-8337","issued":{"date-parts":[[2019]]},"language":"eng","page":"8428547","PMCID":"PMC6399533","PMID":"30915116","source":"PubMed","title":"An Update of the Appropriate Treatment Strategies in Anaplastic Thyroid Cancer: A Population-Based Study of 735 Patients","title-short":"An Update of the Appropriate Treatment Strategies in Anaplastic Thyroid Cancer","type":"article-journal","volume":"2019"},
  {"id":"jacobsInductionChemotherapyAdvanced1987","abstract":"• Cisplatin (cis-platinum, 100 mg/m2) and fluorouracil (1000 mg m2 d), for 120 hours' infusion every three weeks for three courses, produced a 93% overall response rate and a 54% complete clinical response at the single-institution level. The same combination was tested in the Radiation Therapy Oncology Group to evaluate the effectiveness and feasibility of this combination. An overall response rate of 86% was obtained, with a 38% complete clinical response. Only 27 of 42 patients completed planned surgery. Compliance with chemotherapy and radiation therapy was substantially better. No additional morbidity after surgical resection or postoperative radiation therapy was identified as secondary to the induction chemotherapy. We conclude that the combination of cisplatin and fluorouracil infusion is effective, with high complete clinical response rate in patients with advanced, previously untreated head and neck carcinoma.(Arch Otolaryngol Head Neck Surg 1987;113:193-197)","accessed":{"date-parts":[[2022,12,9]]},"author":[{"family":"Jacobs","given":"John R."},{"family":"Pajak","given":"Thomas F."},{"family":"Kinzie","given":"Jeannie"},{"family":"Al-Sarraf","given":"Muhyi"},{"family":"Davis","given":"Lawrence"},{"family":"Hanks","given":"Gerald A."},{"family":"Weigensberg","given":"Irving"},{"family":"Leibel","given":"Steven"}],"citation-key":"jacobsInductionChemotherapyAdvanced1987","container-title":"Archives of Otolaryngology–Head & Neck Surgery","container-title-short":"Archives of Otolaryngology–Head & Neck Surgery","DOI":"10.1001/archotol.1987.01860020085018","ISSN":"0886-4470","issue":"2","issued":{"date-parts":[[1987,2,1]]},"page":"193-197","source":"Silverchair","title":"Induction Chemotherapy in Advanced Head and Neck Cancer: A Radiation Therapy Oncology Group Study","title-short":"Induction Chemotherapy in Advanced Head and Neck Cancer","type":"article-journal","URL":"https://doi.org/10.1001/archotol.1987.01860020085018","volume":"113"},
  {"id":"janninAnaplasticThyroidCarcinoma2022","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare and undifferentiated form of thyroid cancer. Its prognosis is poor: the median overall survival (OS) of patients varies from 4 to 10 months after diagnosis. However, a doubling of the OS time may be possible owing to a more systematic use of molecular tests for targeted therapies and integration of fast-track dedicated care pathways for these patients in tertiary centers. The diagnostic confirmation, if needed, requires an urgent biopsy reread by an expert pathologist with additional immunohistochemical and molecular analyses. Therapeutic management, defined in multidisciplinary meetings, respecting the patient's choice, must start within days following diagnosis. For localized disease diagnosed after primary surgical treatment, adjuvant chemo-radiotherapy is recommended. In the event of locally advanced or metastatic disease, the prognosis is very poor. Treatment should then involve chemotherapy or targeted therapy and decompressive cervical radiotherapy. Here we will review current knowledge on ATC and provide perspectives to improve the management of this deadly disease.","author":[{"family":"Jannin","given":"Arnaud"},{"family":"Escande","given":"Alexandre"},{"family":"Al Ghuzlan","given":"Abir"},{"family":"Blanchard","given":"Pierre"},{"family":"Hartl","given":"Dana"},{"family":"Chevalier","given":"Benjamin"},{"family":"Deschamps","given":"Frédéric"},{"family":"Lamartina","given":"Livia"},{"family":"Lacroix","given":"Ludovic"},{"family":"Dupuy","given":"Corinne"},{"family":"Baudin","given":"Eric"},{"family":"Do Cao","given":"Christine"},{"family":"Hadoux","given":"Julien"}],"citation-key":"janninAnaplasticThyroidCarcinoma2022","container-title":"Cancers","container-title-short":"Cancers (Basel)","DOI":"10.3390/cancers14041061","ISSN":"2072-6694","issue":"4","issued":{"date-parts":[[2022,2,19]]},"language":"eng","page":"1061","PMCID":"PMC8869821","PMID":"35205809","source":"PubMed","title":"Anaplastic Thyroid Carcinoma: An Update","title-short":"Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"14"},
  {"id":"janzIncidenceAnaplasticThyroid2019","abstract":"OBJECTIVE: To provide an understanding of the incidence of anaplastic thyroid cancer within the United States.\nMETHODS: Patients in the Surveillance, Epidemiology, and End Results (SEER) database were included from 1973 to 2014 based on a diagnosis of anaplastic thyroid cancer using ICD O-3 codes. Patients were categorized into cohorts based on their year of diagnosis.\nRESULTS: 1527 patients were diagnosed with anaplastic thyroid cancer within the SEER 18 registries. The age-adjusted incidence rate was 0.2 per 1,000,000 people (95% CI: 0.0-0.5) in 1973 and was 1.2 per 1,000,000 people (95% CI: 0.8-1.6) in 2014 (average annual percent change: 3.0% [95% CI: 2.2%-3.7%]). Patients tended to be of older age (mean age: 70.5 [range 15.0-102.0]), of female sex (62.8%), and Caucasian (81.1%). Finally, survival over time remained the same, as median disease specific survival months was 4.00 (95% CI: 2.26-5.74) from 1995 to 1999 and 4.00 (95% CI: 3.26-4.74) from 2010 to 2014.\nCONCLUSIONS: The incidence rate of anaplastic thyroid cancer has increased from 1973 to 2014. Interestingly, median survival in months did not greatly change overtime. Based on this increasing incidence, physicians must act appropriately to identify patients with anaplastic thyroid cancer as it possesses a high morbidity and mortality.\nLEVEL OF EVIDENCE: 4.","author":[{"family":"Janz","given":"Tyler A."},{"family":"Neskey","given":"David M."},{"family":"Nguyen","given":"Shaun A."},{"family":"Lentsch","given":"Eric J."}],"citation-key":"janzIncidenceAnaplasticThyroid2019","container-title":"World Journal of Otorhinolaryngology - Head and Neck Surgery","container-title-short":"World J Otorhinolaryngol Head Neck Surg","DOI":"10.1016/j.wjorl.2018.05.006","ISSN":"2589-1081","issue":"1","issued":{"date-parts":[[2019,3]]},"language":"eng","page":"34-40","PMCID":"PMC6364517","PMID":"30775700","source":"PubMed","title":"Is the incidence of anaplastic thyroid cancer increasing: A population based epidemiology study","title-short":"Is the incidence of anaplastic thyroid cancer increasing","type":"article-journal","volume":"5"},
  {"id":"jiangDefiningCisplatinEligibility2021","abstract":"The current treatment paradigm for muscle-invasive bladder cancer (MIBC) consists of cisplatin-based neoadjuvant chemotherapy followed by local definitive therapy, or local definitive therapy alone for cisplatin-ineligible patients. Given that MIBC has a high propensity for distant relapse and is a chemotherapy-sensitive disease, under-utilization of chemotherapy is associated with suboptimal cure rates. Cisplatin eligibility criteria are defined for patients with metastatic bladder cancer by the Galsky criteria, which include creatinine clearance ≥60 ml/min. However, consensus is still lacking regarding cisplatin eligibility criteria in the neoadjuvant, curative MIBC setting, which continues to represent a substantial barrier to the standardization of patient care and clinical trial design. Jiang and colleagues accordingly suggest an algorithm for assessing cisplatin eligibility in patients with MIBC. Instead of relying on an absolute renal function threshold, their algorithm emphasizes a multidisciplinary and patient-centred approach. They also propose mitigation strategies to minimize the risk of cisplatin-induced nephrotoxicity in selected patients with impaired renal function. This new framework is aimed at reducing the inappropriate exclusion of some patients from cisplatin-based neoadjuvant chemotherapy (which leads to under-treatment) and harmonizing clinical trial design, which could lead to improved overall outcomes in patients with MIBC.","accessed":{"date-parts":[[2022,11,29]]},"author":[{"family":"Jiang","given":"Di Maria"},{"family":"Gupta","given":"Shilpa"},{"family":"Kitchlu","given":"Abhijat"},{"family":"Meraz-Munoz","given":"Alejandro"},{"family":"North","given":"Scott A."},{"family":"Alimohamed","given":"Nimira S."},{"family":"Blais","given":"Normand"},{"family":"Sridhar","given":"Srikala S."}],"citation-key":"jiangDefiningCisplatinEligibility2021","container-title":"Nature Reviews Urology","container-title-short":"Nat Rev Urol","DOI":"10.1038/s41585-020-00404-6","ISSN":"1759-4820","issue":"2","issued":{"date-parts":[[2021,2]]},"language":"en","license":"2021 Springer Nature Limited","number":"2","page":"104-114","publisher":"Nature Publishing Group","source":"www.nature.com","title":"Defining cisplatin eligibility in patients with muscle-invasive bladder cancer","type":"article-journal","URL":"https://www.nature.com/articles/s41585-020-00404-6","volume":"18"},
  {"id":"jinDifferencesCancerSpecificSurvival2022","abstract":"PURPOSE: Anaplastic thyroid carcinoma (ATC) and primary squamous cell carcinoma of the thyroid (PSCCTh) have similar histological findings and are currently treated using the same approaches; however, the characteristics and prognosis of these cancers are poorly researched. The objective of this study was to determine the differences in characteristics between ATC and PSCCTh and establish prognostic models.\nPATIENTS AND METHODS: All variables of patients with ATC and PSCCTh, diagnosed from 2004-2015, were retrieved from the Surveillance, Epidemiology, and End Results Program (SEER) database. Percentage differences for categorical data were compared using the Chi-square test. Kaplan-Meier curves, log-rank test, and Cox-regression for survival analysis, and C-index value was used to evaluate the performance of the prognostic models.\nRESULTS: After application of the inclusion and exclusion criteria, a total of 1164 ATC and 124 PSCCTh patients, diagnosed from 2004 to 2015, were included in the study. There were no differences in sex, ethnicity, age, marital status, or percentage of proximal metastases between the two cancers; however, radiotherapy, chemotherapy, incidence of surgical treatment, and presence of multiple primary tumors were higher in patients with ATC than those with PSCCTh. Further cancer-specific survival (CSS) of patients with PSCCTh was better than that of patients with ATC. Prognostic factors were not identical for the two cancers. Multivariate Cox model analysis indicated that age, sex, radiotherapy, chemotherapy, surgery, multiple primary tumors, marital status, and distant metastasis status are independent prognostic factors for CSS in patients with ATC, while for patients with PSCCTh, the corresponding factors are age, radiotherapy, multiple primary tumors, and surgery. The C-index values of the two models were both > 0.8, indicating that the models exhibited good discriminative ability.\nCONCLUSION: Prognostic factors influencing CSS were not identical in patients with ATC and PSCCTh. These findings indicate that different clinical treatment and management plans are required for patients with these two types of thyroid cancer.","author":[{"family":"Jin","given":"Shuai"},{"family":"Liu","given":"Xiangmei"},{"family":"Peng","given":"Dandan"},{"family":"Li","given":"Dahuan"},{"family":"Ye","given":"Yuan-Nong"}],"citation-key":"jinDifferencesCancerSpecificSurvival2022","container-title":"Frontiers in Endocrinology","container-title-short":"Front Endocrinol (Lausanne)","DOI":"10.3389/fendo.2022.830760","ISSN":"1664-2392","issued":{"date-parts":[[2022]]},"language":"eng","page":"830760","PMCID":"PMC8960140","PMID":"35360080","source":"PubMed","title":"Differences Between Cancer-Specific Survival of Patients With Anaplastic and Primary Squamous Cell Thyroid Carcinoma and Factors Influencing Prognosis: A SEER Database Analysis","title-short":"Differences Between Cancer-Specific Survival of Patients With Anaplastic and Primary Squamous Cell Thyroid Carcinoma and Factors Influencing Prognosis","type":"article-journal","volume":"13"},
  {"id":"jungelsAnaplasticThyroidCarcinoma2023","abstract":"PURPOSE OF REVIEW: Anaplastic thyroid carcinomas (ATCs) are rare cancers with a globally very poor prognosis, because of their immensely aggressive behaviour, resulting in predominantly advanced stage of disease at diagnosis. Response to available therapies is still disappointing. Aim of the present review is to illustrate the diverse new strategies under investigation, to improve the poor outcome of these patients.\nRECENT FINDINGS: Applying molecular analysis in ATC is unravelling potentially actionable targets of therapy. If a mutation of BRAF V600E is found, a combination of Dabrafenib and Trametinib is the recommended treatment. In the presence of another druggable mutation, a specific targeted therapy may be proposed. In the absence of druggable mutations, immunotherapy is an alternative approach, especially in case of significant PD-L1 expression.\nSUMMARY: The molecular profiling of tumour samples is elucidating the genetic alterations involved in ATC development, and new preclinical models are under study to define innovative approaches for individualized treatment of such patients. Hopefully this approach could improve ATC prognosis.","author":[{"family":"Jungels","given":"Christiane"},{"family":"Pita","given":"Jaime Miguel"},{"family":"Costante","given":"Giuseppe"}],"citation-key":"jungelsAnaplasticThyroidCarcinoma2023","container-title":"Current Opinion in Oncology","container-title-short":"Curr Opin Oncol","DOI":"10.1097/CCO.0000000000000918","ISSN":"1531-703X","issue":"1","issued":{"date-parts":[[2023,1,1]]},"language":"eng","page":"1-9","PMID":"36398690","source":"PubMed","title":"Anaplastic thyroid carcinoma: advances in molecular profiling and targeted therapy","title-short":"Anaplastic thyroid carcinoma","type":"article-journal","volume":"35"},
  {"id":"kaminskiLymphomasHeadandneckRegion2021","abstract":"Background: \n        Lymphomas of the head and neck are always a challenge for an ENT specialist whose goal is to make a quick diagnosis.\n        Aim: \n        Accordingly, clinical and epidemiological analysis of head-and-neck lymphoma was performed to approximate diagnostic difficulties.\n        Materials and Methods: \n        The diagnosed patients with head-and-neck lymphoma in our center were assessed in 2012–2019.\n        Results: \n        The study group included 22 patients with head-and-neck lymphoma including 20 non-Hodgkin's lymphoma (NHL) and 2 Hodgkin's lymphoma (HL). NHL showed symptoms in the lymph nodes of the neck, tonsils, parotid gland, and the orbit. HL showed exclusive manifestation in the lymph nodes of the neck and tonsils.\n        Conclusions: \n        Uncharacteristic symptoms of lymphoma are always a challenge for the ENT specialist whose task is to quickly determine the diagnosis that forms the basis for further treatment. Interview, physical examination, imaging, and laboratory tests can only be suggestions for the diagnosis or exclusion of lymphoma; always, the decisive test is histopathological examination of the lymph node or a fragment of the affected organ.","accessed":{"date-parts":[[2023,3,3]]},"author":[{"family":"Kamiński","given":"Bartlomiej"}],"citation-key":"kaminskiLymphomasHeadandneckRegion2021","container-title":"Journal of Cancer Research and Therapeutics","DOI":"10.4103/jcrt.JCRT_213_20","ISSN":"0973-1482","issue":"6","issued":{"date-parts":[[2021,10],[2021,12]]},"language":"en-US","page":"1347","source":"journals.lww.com","title":"Lymphomas of the head-and-neck region","type":"article-journal","URL":"https://journals.lww.com/cancerjournal/Fulltext/2021/17060/Lymphomas_of_the_head_and_neck_region.10.aspx","volume":"17"},
  {"id":"kantarjianInotuzumabOzogamicinCombination2018","accessed":{"date-parts":[[2023,4,3]]},"author":[{"family":"Kantarjian","given":"Hagop"},{"family":"Ravandi","given":"Farhad"},{"family":"Short","given":"Nicholas J."},{"family":"Huang","given":"Xuelin"},{"family":"Jain","given":"Nitin"},{"family":"Sasaki","given":"Koji"},{"family":"Daver","given":"Naval"},{"family":"Pemmaraju","given":"Naveen"},{"family":"Khoury","given":"Joseph D."},{"family":"Jorgensen","given":"Jeffrey"},{"family":"Alvarado","given":"Yesid"},{"family":"Konopleva","given":"Marina"},{"family":"Garcia-Manero","given":"Guillermo"},{"family":"Kadia","given":"Tapan"},{"family":"Yilmaz","given":"Musa"},{"family":"Bortakhur","given":"Gautam"},{"family":"Burger","given":"Jan"},{"family":"Kornblau","given":"Steven"},{"family":"Wierda","given":"William"},{"family":"DiNardo","given":"Courtney"},{"family":"Ferrajoli","given":"Alessandra"},{"family":"Jacob","given":"Jovitta"},{"family":"Garris","given":"Rebecca"},{"family":"O'Brien","given":"Susan"},{"family":"Jabbour","given":"Elias"}],"citation-key":"kantarjianInotuzumabOzogamicinCombination2018","container-title":"The Lancet Oncology","container-title-short":"The Lancet Oncology","DOI":"10.1016/S1470-2045(18)30011-1","ISSN":"1470-2045, 1474-5488","issue":"2","issued":{"date-parts":[[2018,2,1]]},"language":"English","page":"240-248","PMID":"29352703","publisher":"Elsevier","source":"www.thelancet.com","title":"Inotuzumab ozogamicin in combination with low-intensity chemotherapy for older patients with Philadelphia chromosome-negative acute lymphoblastic leukaemia: a single-arm, phase 2 study","title-short":"Inotuzumab ozogamicin in combination with low-intensity chemotherapy for older patients with Philadelphia chromosome-negative acute lymphoblastic leukaemia","type":"article-journal","URL":"https://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(18)30011-1/fulltext","volume":"19"},
  {"id":"kantetiAnaplasticCancerOur2022","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare thyroid malignancy with a dire prognosis, nearly 100% disease specific mortality and a median overall survival less than 6 months. In view of the limited data from India on anaplastic thyroid cancer, we conducted this audit to analyze the treatment pattern, outcomes and factors influencing it. This is a retrospective analysis of outcomes of patients treated in a single institution between January 2008 and December 2020. Baseline characteristics, treatment received, and outcomes among adult patients with ATC were collected. Progression free survival (PFS) and overall survival (OS) were analyzed. SPSS version 20 and RStudio version 3.1.1 were used for analysis. In this cohort of 134 patients, the median age at diagnosis was 59 years, with 63.4% of them being females. At presentation, 70.9% of them had good performance status (PS 0-1). Only 38.8% received treatment with curative intent (either surgery fb adjuvant or neoadjuvant chemotherapy fb surgery and adjuvant or definitive chemoradiotherapy) while 61.2% patients received palliative treatment (either palliation alone or palliative chemotherapy or palliative surgery or palliative RT). Predominant pattern of progression was local progression (79.8%). Median PFS and OS of the overall cohort were 58 days and 80 days respectively. PFS and OS were significantly better in patients treated with curative intent vs palliative intent (116 and 134 days vs 45 and 50 days; p = 0.00 and 0.00 respectively). Among patients treated with curative intent, OS was significantly better in patients undergoing surgery vs CTRT (155 vs 76 days; p = 0.03). Among patients treated with upfront surgery, both PFS and OS were better with the addition of adjuvant CTRT/RT vs no adjuvant (332 and 540 days vs 55 and 91 days; p = 0.00 and 0.003 respectively). ATC is a rare cancer with dismal prognosis. Local therapy with surgery followed adjuvant seems to be associated with the better outcomes. Systemic therapy seems to be a better option for palliation. Our data reflects the real world data of this rare cancer.","author":[{"family":"Kanteti","given":"Aditya Pavan Kumar"},{"family":"Ghose","given":"Joy"},{"family":"Patil","given":"Vijay Maruti"},{"family":"Tamhankar","given":"Anup Sunil"},{"family":"Abraham","given":"George"},{"family":"Noronha","given":"Vanita"},{"family":"Laskar","given":"Sarbani Ghosh"},{"family":"Menon","given":"Nandini Sharrel"},{"family":"Pai","given":"Prathamesh S."},{"family":"Prabhash","given":"Kumar"}],"citation-key":"kantetiAnaplasticCancerOur2022","container-title":"Indian Journal of Surgical Oncology","container-title-short":"Indian J Surg Oncol","DOI":"10.1007/s13193-022-01576-w","ISSN":"0975-7651","issue":"4","issued":{"date-parts":[[2022,12]]},"language":"eng","page":"789-796","PMCID":"PMC9845457","PMID":"36687234","source":"PubMed","title":"Anaplastic Cancer: Our Experience","title-short":"Anaplastic Cancer","type":"article-journal","volume":"13"},
  {"id":"karnofskyUseNitrogenMustards1948","accessed":{"date-parts":[[2021,12,14]]},"author":[{"family":"Karnofsky","given":"David A."},{"family":"Abelmann","given":"Walter H."},{"family":"Craver","given":"Lloyd F."},{"family":"Burchenal","given":"Joseph H."}],"citation-key":"karnofskyUseNitrogenMustards1948","container-title":"Cancer","DOI":"10.1002/1097-0142(194811)1:4<634::AID-CNCR2820010410>3.0.CO;2-L","ISSN":"1097-0142","issue":"4","issued":{"date-parts":[[1948]]},"language":"en","page":"634-656","source":"Wiley Online Library","title":"The use of the nitrogen mustards in the palliative treatment of carcinoma. With particular reference to bronchogenic carcinoma","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/1097-0142%28194811%291%3A4%3C634%3A%3AAID-CNCR2820010410%3E3.0.CO%3B2-L","volume":"1"},
  {"id":"kebebewJustLittleBit2023","author":[{"family":"Kebebew","given":"Electron"}],"citation-key":"kebebewJustLittleBit2023","container-title":"Annals of Surgical Oncology","container-title-short":"Ann Surg Oncol","DOI":"10.1245/s10434-022-12703-w","ISSN":"1534-4681","issue":"1","issued":{"date-parts":[[2023,1]]},"language":"eng","page":"10-11","PMID":"36271305","source":"PubMed","title":"Just a Little Bit of Anaplastic Thyroid Cancer?","type":"article-journal","volume":"30"},
  {"id":"keSafetyEfficacyLobaplatin2017","abstract":"Due to improvements in imaging and radiological techniques as well as the use of chemotherapy, distant metastasis has become the predominant mode of treatment failure in patients with locally advanced nasopharyngeal carcinoma (LA-NPC). Platinum-based systemic chemotherapy has shown survival benefits and is now the standard strategy for systemic therapy in patients with LA-NPC. Notably, the third-generation platinum reagent lobaplatin has shown anti-tumor effects in several solid tumors with lower incidences of gastrointestinal, hepatic and renal toxicity relative to other platinum drugs. However, the safety and efficacy of lobaplatin as a first-line regimen in patients with LA-NPC are undetermined.","accessed":{"date-parts":[[2023,2,14]]},"author":[{"family":"Ke","given":"Liang-Ru"},{"family":"Xia","given":"Wei-Xiong"},{"family":"Qiu","given":"Wen-Ze"},{"family":"Huang","given":"Xin-Jun"},{"family":"Yang","given":"Jing"},{"family":"Yu","given":"Ya-Hui"},{"family":"Liang","given":"Hu"},{"family":"Liu","given":"Guo-Ying"},{"family":"Ye","given":"Yan-Fang"},{"family":"Xiang","given":"Yan-Qun"},{"family":"Guo","given":"Xiang"},{"family":"Lv","given":"Xing"}],"citation-key":"keSafetyEfficacyLobaplatin2017","container-title":"BMC Cancer","container-title-short":"BMC Cancer","DOI":"10.1186/s12885-017-3080-4","ISSN":"1471-2407","issue":"1","issued":{"date-parts":[[2017,2,15]]},"language":"en","page":"134","source":"Springer Link","title":"Safety and efficacy of lobaplatin combined with 5-fluorouracil as first-line induction chemotherapy followed by lobaplatin-radiotherapy in locally advanced nasopharyngeal carcinoma: preliminary results of a prospective phase II trial","title-short":"Safety and efficacy of lobaplatin combined with 5-fluorouracil as first-line induction chemotherapy followed by lobaplatin-radiotherapy in locally advanced nasopharyngeal carcinoma","type":"article-journal","URL":"https://doi.org/10.1186/s12885-017-3080-4","volume":"17"},
  {"id":"kimEpidemiologyPrognosisPheochromocytoma2020","abstract":"BACKGROUND: Pheochromocytomas and paragangliomas (PPGLs) are rare endocrine tumors originating from chromaffin cells. PPGLs are associated with a high mortality rate and several complications. To date, no epidemiological studies have been conducted on PPGLs in Asia. This study aimed to investigate the epidemiology and prognosis of PPGLs in Korea using nationwide data.\nMETHODS: Using the National Health Insurance Service Database, subjects with a principal diagnosis of PPGLs on two or more occasions between 2003 and 2014 who satisfied the operational definition of PPGLs were included. Incidence, prevalence, complications, metastasis, and mortality were investigated.\nRESULTS: In total, 1048 subjects with a mean age of 47.6±16.1 years were included. There was no sex preponderance. The overall prevalence of PPGLs was 2.13 per 100,000 persons, and the overall age-standardized incidence rate was 0.18 per 100,000 person-years. Malignant PPGLs accounted for 17.7% (185 of 1,048) of cases, and 94 subjects exhibited metastasis at the time of diagnosis. Among initially non-metastatic PPGLs, 9.5% (nine of 954) eventually metastasized after a mean duration of 78.1±41.4 months. The 5-year survival rates for non-metastatic and metastatic PPGLs at diagnosis were 97% and 84%, respectively. Multivariable Cox regression models adjusted for covariates showed that metastatic PPGLs were associated with a 2.40-fold higher risk of mortality than non-metastatic PPGLs (95% confidence interval, 1.38 to 4.17; P=0.002).\nCONCLUSION: PPGLs are rare in Korea, and the prognosis of these endocrine tumors varies depending on whether they are benign or malignant. This epidemiological study paves the way for further research on PPGLs.","author":[{"family":"Kim","given":"Jung Hee"},{"family":"Moon","given":"Hyemi"},{"family":"Noh","given":"Junghyun"},{"family":"Lee","given":"Juneyoung"},{"family":"Kim","given":"Sin Gon"}],"citation-key":"kimEpidemiologyPrognosisPheochromocytoma2020","container-title":"Endocrinology and Metabolism (Seoul, Korea)","container-title-short":"Endocrinol Metab (Seoul)","DOI":"10.3803/EnM.2020.35.1.157","ISSN":"2093-5978","issue":"1","issued":{"date-parts":[[2020,3]]},"language":"eng","page":"157-164","PMCID":"PMC7090309","PMID":"32207276","source":"PubMed","title":"Epidemiology and Prognosis of Pheochromocytoma/Paraganglioma in Korea: A Nationwide Study Based on the National Health Insurance Service","title-short":"Epidemiology and Prognosis of Pheochromocytoma/Paraganglioma in Korea","type":"article-journal","volume":"35"},
  {"id":"kimPrognosticRolePreTreatment2021","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare but highly lethal disease. Therefore, its diagnosis at an early stage and a rapid and accurate establishment of a proper treatment strategy is warranted. Tumor glycolysis assessed by 18fluorodeoxyglucose ([18F]FDG) positron emission tomography (PET)/computed tomography (CT) is predictive of many cancers despite its limited proven applicability to ATC. We investigated the prognostic capability of [18F]FDG PET/CT in patients with ATC. Forty patients with ATC were subjected to [18F]FDG PET/CT for pre-treatment evaluation. The tumor size and stage, overall survival (OS), and PET parameters, including the maximum standardized uptake value (SUVmax), metabolic tumor volume (MTV), and total lesion glycolysis (TLG) were analyzed. The 1-year OS rate was 17.5% with a mean life expectancy of 7.1 months. Distant metastasis was detected solely using PET/CT in 37.5% of cases. High SUVmax, MTV, and TLG were significantly associated with poor prognosis (p < 0.001, p = 0.002, and p < 0.001, respectively). A significant difference (p < 0.001) was observed in OS between patients with a high and low tumor SUVmax. Glucose metabolism assessed by [18F]FDG PET/CT was significantly associated with the OS of patients with ATC. PET-derived parameters such as SUVmax, MTV, and TLG are useful prognostic biomarkers for ATC.","author":[{"family":"Kim","given":"Hyun Jeong"},{"family":"Chang","given":"Hang-Seok"},{"family":"Ryu","given":"Young Hoon"}],"citation-key":"kimPrognosticRolePreTreatment2021","container-title":"Cancers","container-title-short":"Cancers (Basel)","DOI":"10.3390/cancers13164228","ISSN":"2072-6694","issue":"16","issued":{"date-parts":[[2021,8,23]]},"language":"eng","page":"4228","PMCID":"PMC8391441","PMID":"34439382","source":"PubMed","title":"Prognostic Role of Pre-Treatment [18F]FDG PET/CT in Patients with Anaplastic Thyroid Cancer","type":"article-journal","volume":"13"},
  {"id":"kolliparaExceptionalResponseImmunotherapy2017","abstract":"Chemotherapy with or without radiation is the standard therapy for anaplastic thyroid cancer (ATC), although the response rate is not high and not durable. We describe a 62-year-old male who was diagnosed with ATC and initially treated with a thyroidectomy and lymph node dissection, followed by chemotherapy. Next generation sequencing was then performed to guide therapy and the tumor was found to have BRAF and programmed death-ligand 1 (PD-L1) positivity that was subsequently treated with vemurafenib and nivolumab. This led to substantial regression of tumor nodules. Genomic sequencing-based approaches to identify therapeutic targets has potential for improving outcomes. Currently, the patient continues to be in complete radiographic and clinical remission 20 months after beginning treatment with nivolumab.\nKEY POINTS: Programmed death-1 (PD-1)/PD-L1 immunotherapy has shown evidence of durable responses in certain malignancies such as melanoma, lung cancer, and renal cell carcinoma.PD-L1 positive tumors promote autoimmunity against the tumor; therefore, PD-1/PD-L1 blockade may be beneficial.Molecular profiling could possibly result in improved targeted therapy for certain malignancies.","author":[{"family":"Kollipara","given":"Revathi"},{"family":"Schneider","given":"Bryan"},{"family":"Radovich","given":"Milan"},{"family":"Babu","given":"Sunil"},{"family":"Kiel","given":"Patrick J."}],"citation-key":"kolliparaExceptionalResponseImmunotherapy2017","container-title":"The Oncologist","container-title-short":"Oncologist","DOI":"10.1634/theoncologist.2017-0096","ISSN":"1549-490X","issue":"10","issued":{"date-parts":[[2017,10]]},"language":"eng","page":"1149-1151","PMCID":"PMC5634777","PMID":"28778959","source":"PubMed","title":"Exceptional Response with Immunotherapy in a Patient with Anaplastic Thyroid Cancer","type":"article-journal","volume":"22"},
  {"id":"kuoHeadNeckLymphomas","abstract":"Journal of Medical Sciences,Taiwan","accessed":{"date-parts":[[2023,3,3]]},"author":[{"family":"Kuo","given":""}],"citation-key":"kuoHeadNeckLymphomas","title":"Head and neck lymphomas: Review of 151 cases","title-short":"Head and neck lymphomas","type":"webpage","URL":"https://www.jmedscindmc.com/article.asp?issn=1011-4564;year=2020;volume=40;issue=5;spage=215;epage=223;aulast=Kuo"},
  {"id":"lamartinaRandomisedControlledTrials2023","author":[{"family":"Lamartina","given":"Livia"},{"family":"Hadoux","given":"Julien"}],"citation-key":"lamartinaRandomisedControlledTrials2023","container-title":"The Lancet. Oncology","container-title-short":"Lancet Oncol","DOI":"10.1016/S1470-2045(23)00006-2","ISSN":"1474-5488","issued":{"date-parts":[[2023,1,18]]},"language":"eng","page":"S1470-2045(23)00006-2","PMID":"36681090","source":"PubMed","title":"Randomised controlled trials are feasible in anaplastic thyroid cancer","type":"article-journal"},
  {"id":"leePrognosisAnaplasticThyroid2022","abstract":"Anaplastic thyroid cancer (ATC) is derived from follicular thyroid cells and is associated with high mortality risk. Obtaining information to characterize ATC is difficult because ATC with distant metastasis is extremely rare. This study determined the clinical characteristics of ATC with distant metastasis. The medical records of 152 patients with ATC at Gangnam Severance Hospital were reviewed between January 2004 and March 2022. The primary endpoint was the overall survival of the total patient sample, patients with ATC and distant metastasis, and those with ATC and brain metastasis. Of the 152 patients with ATC, 88 had distant metastasis at diagnosis. The 5-year disease-specific survival was 24% for total ATC and 10% for ATC with distant metastasis. Survival for &gt;1 year was 32% for total ATC and 15% for ATC with distant metastasis. The median survival rate differed significantly between the total ATC and ATC with distant metastasis groups (228.5 vs. 171 days). Among the ATC cases, 11% had brain metastasis; thus, brain MRI or CT is worth considering at diagnosis and follow-up, even if there were no statistical difference in overall survival between patients with ATC with and without brain metastasis.","author":[{"family":"Lee","given":"Jin-Seok"},{"family":"Lee","given":"Jun Sung"},{"family":"Yun","given":"Hyeok Jun"},{"family":"Chang","given":"Hojin"},{"family":"Kim","given":"Seok Mo"},{"family":"Lee","given":"Yong Sang"},{"family":"Chang","given":"Hang-Seok"},{"family":"Park","given":"Cheong Soo"}],"citation-key":"leePrognosisAnaplasticThyroid2022","container-title":"Cancers","container-title-short":"Cancers (Basel)","DOI":"10.3390/cancers14235784","ISSN":"2072-6694","issue":"23","issued":{"date-parts":[[2022,11,24]]},"language":"eng","page":"5784","PMCID":"PMC9737297","PMID":"36497268","source":"PubMed","title":"Prognosis of Anaplastic Thyroid Cancer with Distant Metastasis","type":"article-journal","volume":"14"},
  {"id":"linIncidenceSurvivalAnalysis2019","abstract":"BACKGROUND: Thyroid carcinoma is the most common malignant endocrine tumor; the anaplastic thyroid cancer subtype is aggressive and has a poor prognosis. However, there is no effective treatment for this disease.\nMETHODS: This study was analyzed using the Surveillance, Epidemiology, and End Results (SEER) database. Joinpoint regression models, linear regression models, Kaplan-Meier survival curves and Cox regression models were used to study the trends in incidence, survival rate and median survival time and to detect the risk factors affecting prognosis in patients with anaplastic thyroid cancer.\nRESULTS: While the incidence rate and truncated incidence rate fluctuated slightly over the past 30 years, they were relatively stable and had no obvious upward trend (APC = -0.22 and 0.24, respectively, P>0.05). The median survival was 3.16 months, and the survival rate did not improve significantly (the APC values of the 3-, 6-, 9-, and 12-month survival rates were 0.44, 0.35, -0.23 and -0.86, respectively, P>0.05). After subgroup analysis and survival analysis, it was concluded that the prognosis of the patients might be related to their metastatic stage, surgical status, chemotherapy treatment, age and socioeconomic status at the time of diagnosis (P<0.05). Total thyroidectomy is superior to other methods and is beneficial in prolonging the life of patients and improving the overall survival rate (the median survival was 10 months, and the 6-month survival rate was 59.26%).\nCONCLUSION: The incidence trend for anaplastic thyroid cancer over the last 30 years was stable, and the survival rate and median survival time were not significantly improved. The prognosis of the patients may be related to their metastatic stage, age, socioeconomic status, surgical status and chemotherapy treatment.","author":[{"family":"Lin","given":"Bo"},{"family":"Ma","given":"Haiqing"},{"family":"Ma","given":"Maoguang"},{"family":"Zhang","given":"Zhicheng"},{"family":"Sun","given":"Zicheng"},{"family":"Hsieh","given":"I.-Yun"},{"family":"Okenwa","given":"Okose"},{"family":"Guan","given":"Haoyan"},{"family":"Li","given":"Jie"},{"family":"Lv","given":"Weiming"}],"citation-key":"linIncidenceSurvivalAnalysis2019","container-title":"American Journal of Translational Research","container-title-short":"Am J Transl Res","ISSN":"1943-8141","issue":"9","issued":{"date-parts":[[2019]]},"language":"eng","page":"5888-5896","PMCID":"PMC6789224","PMID":"31632557","source":"PubMed","title":"The incidence and survival analysis for anaplastic thyroid cancer: a SEER database analysis","title-short":"The incidence and survival analysis for anaplastic thyroid cancer","type":"article-journal","volume":"11"},
  {"id":"locatiCurrentPictureAnaplastic2023","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare cancer accounting for 40% of thyroid cancer-specific deaths. In the last 5 years, improved insights into molecular pathways led the Food and Drug Administration to license BRAF/MEK inhibitors (B/Mi) in BRAFV600E-mutant ATC, and pembrolizumab in solid cancer with high tumour mutational burden (TMB-H) (≥10 mutations/megabase) (mut/Mb). In Europe, clinicians face challenges in prescribing novel treatments, as the European Medical Association (EMA) has not licensed B/Mi nor immunotherapy (IO) for ATC so far. Some patients manage to receive these drugs through alternative ways. We investigated the extent of this phenomenon launching an online survey from March 12th to 19th 2021 open to 239 Institutions in the EORTC Endocrine and Head & Neck Cancer Groups. Questions enquired about the number of ATC patients evaluated/year, feasibility of BRAF assessment, accessibility to B/Mi-IO, availability of clinical trials and interest in new studies. Colleagues from 94 Institutions (20 Countries) joined: 30 centres evaluated ≥5 ATC patients/year, with an overall incidence >200 patients/year. 80.8% tested BRAF status, 43.6% by next-generation sequencing. 62.7% and 70% of responders reported limitations in prescribing B/Mi and IO, respectively: either the impossibility of offering them, or drugs accessibility exclusively under certain conditions (e.g. health insurance, clinical trials, compassionate use, off-label). Only 13.8% had clinical trials ongoing while 91.5% of sites claimed ATC-dedicated trials. Disparities in access to novel treatments are diffuse. Access to cutting-edge therapies is an urgent issue in this setting, and clinical trials seem feasible within an appropriate network.","author":[{"family":"Locati","given":"Laura D."},{"family":"Colombo","given":"Elena"},{"family":"Dedecjus","given":"Marek"},{"family":"Fouchardière","given":"Christelle","non-dropping-particle":"de la"},{"family":"Sents","given":"Ward"},{"family":"Bongiovanni","given":"Massimo"},{"family":"Netea-Maier","given":"Romana"}],"citation-key":"locatiCurrentPictureAnaplastic2023","container-title":"European Journal of Cancer (Oxford, England: 1990)","container-title-short":"Eur J Cancer","DOI":"10.1016/j.ejca.2022.12.002","ISSN":"1879-0852","issued":{"date-parts":[[2023,2]]},"language":"eng","page":"146-154","PMID":"36599182","source":"PubMed","title":"Current picture of anaplastic thyroid cancer patients' care and meetable needs: A survey of 94 Institutions from the EORTC Endocrine and Head and Neck Cancer Groups","title-short":"Current picture of anaplastic thyroid cancer patients' care and meetable needs","type":"article-journal","volume":"180"},
  {"id":"lorimerDabrafenibTrametinibTherapy2023","abstract":"AIMS: Anaplastic thyroid cancer (ATC) is a rare but aggressive form of thyroid cancer with a median survival of 4 months. Recent advances in molecular profiling have shown that up to half of ATCs harbour the BRAF-V600E mutation. The aim of this study was to provide real-world data and experience on the use of combination therapy dabrafenib and trametinib in patients with BRAF-V600E-mutated advanced ATC.\nMATERIALS AND METHODS: We retrospectively evaluated patients with confirmed BRAF-V600E-mutated ATC, defined as patients with locally advanced or metastatic ATC with no locoregional, radical treatment options. Outcomes measured were overall survival, progression-free survival, response rate, discontinuation rate, dose reduction rate and toxicity data.\nRESULTS: Seventeen patients were evaluated and the mean age was 68 years. Ten patients died by the time of censoring. The median duration of follow-up was 12 months (3-43 months). The estimated median overall survival was 6.9 months (95% confidence interval 2.46 months - upper confidence interval not reached) and the median progression-free survival was 4.7 months (95% confidence interval 1.4-7.8 months). Dose interruptions and/or reductions were common, but none of the patients had to permanently discontinue treatment because of toxicities. Severe toxicities (grades 3 and 4) were uncommon.\nCONCLUSIONS: This study supports the indication of dabrafenib and trametinib in BRAF-V600E-mutated ATC as an effective and well-tolerated treatment in an historically difficult to treat cancer.","author":[{"family":"Lorimer","given":"C."},{"family":"Cheng","given":"L."},{"family":"Chandler","given":"R."},{"family":"Garcez","given":"K."},{"family":"Gill","given":"V."},{"family":"Graham","given":"K."},{"family":"Grant","given":"W."},{"family":"Sardo Infirri","given":"S."},{"family":"Wadsley","given":"J."},{"family":"Wall","given":"L."},{"family":"Webber","given":"N."},{"family":"Wong","given":"K. H."},{"family":"Newbold","given":"K."}],"citation-key":"lorimerDabrafenibTrametinibTherapy2023","container-title":"Clinical Oncology (Royal College of Radiologists (Great Britain))","container-title-short":"Clin Oncol (R Coll Radiol)","DOI":"10.1016/j.clon.2022.10.017","ISSN":"1433-2981","issue":"1","issued":{"date-parts":[[2023,1]]},"language":"eng","page":"e60-e66","PMID":"36379836","source":"PubMed","title":"Dabrafenib and Trametinib Therapy for Advanced Anaplastic Thyroid Cancer - Real-World Outcomes From UK Centres","type":"article-journal","volume":"35"},
  {"id":"luoImmuneCheckpointProtein2022","abstract":"BACKGROUND: Patients with advanced thyroid carcinoma (TC), such as anaplastic thyroid carcinoma (ATC), poorly differentiated thyroid carcinoma (PDTC), and locally advanced papillary thyroid carcinoma (PTC), have poor prognoses and require novel treatments. Immune checkpoint (ICP) inhibitors have demonstrated encouraging and good results; nevertheless, their effect in advanced TCs remains largely unclear. Thus, we demonstrated ICP profiles and investigated their potential clinical significance.\nMETHODS: A total of 234 TC patients were involved, with 22 ATCs, 44 PDTCs, and 168 PTCs, including 58 advanced PTCs. Immunohistochemistry was performed to evaluate nine ICPs [programmed cell death ligand 1 (PDL1), Programmed cell death 1 (PD1), cytotoxic T lymphocyte-associated protein 4 (CTLA4), B and T lymphocyte attenuator (BTLA), T-cell immunoglobulin and immunoreceptor tyrosine-based inhibitory motif (ITIM) domain (TIGIT), lymphocyte activation gene 3 (LAG3), V-domain immunoglobulin suppressor of T-cell activation (VISTA), B7 homolog 3 (B7-H3), and T-cell immunoglobulin and mucin domain- 3 protein (TIM3)] expression via tissue microarrays (TMAs), and clinical correlations were analyzed simultaneously.\nRESULTS: ATC had the highest positive rate of ICPs among the three pathological types, as well as relatively high ICP co-expression. ATC with high expression of PDL1 positivity had a poor prognosis. Shorter survival was associated with VISTA, B7H3, TIM3, and TIGIT expression in PDTC. The greater the co-expression of these four ICPs, the poorer the prognosis in PDTC patients. VISTA and B7H3 were the two most commonly expressed ICPs in advanced PTC, both of which were linked to a poor prognosis.\nCONCLUSIONS: PDL1 is linked to the overall survival (OS) of ATC. A subset of PDTC is likely immunogenic with poor prognosis and co-expression of VISTA, B7H3, TIM3, and TIGIT. Furthermore, VISTA and B7H3 are prognostic biomarkers in advanced PTC. Single or combined blockade targeting these ICPs might be effective for advanced TCs in the future.","author":[{"family":"Luo","given":"Yi"},{"family":"Yang","given":"Yi-Chen"},{"family":"Shen","given":"Cen-Kai"},{"family":"Ma","given":"Ben"},{"family":"Xu","given":"Wei-Bo"},{"family":"Wang","given":"Qi-Feng"},{"family":"Zhang","given":"Yan"},{"family":"Liao","given":"Tian"},{"family":"Wei","given":"Wen-Jun"},{"family":"Wang","given":"Yu"}],"citation-key":"luoImmuneCheckpointProtein2022","container-title":"Frontiers in Endocrinology","container-title-short":"Front Endocrinol (Lausanne)","DOI":"10.3389/fendo.2022.859013","ISSN":"1664-2392","issued":{"date-parts":[[2022]]},"language":"eng","page":"859013","PMCID":"PMC9094437","PMID":"35574031","source":"PubMed","title":"Immune Checkpoint Protein Expression Defines the Prognosis of Advanced Thyroid Carcinoma","type":"article-journal","volume":"13"},
  {"id":"lvInductionChemotherapyLobaplatin2021","abstract":"Background\nCisplatin-based induction chemotherapy plus concurrent chemoradiotherapy in the treatment of patients with locoregionally advanced nasopharyngeal carcinoma has been recommended in the National Comprehensive Cancer Network Guidelines. However, cisplatin is associated with poor patient compliance and has notable side-effects. Lobaplatin, a third-generation platinum drug, has shown promising antitumour activity against several malignancies with less toxicity. In this study, we aimed to evaluate the efficacy of lobaplatin-based induction chemotherapy plus concurrent chemoradiotherapy over a cisplatin-based regimen in patients with locoregional, advanced nasopharyngeal carcinoma.\nMethods\nIn this open-label, non-inferiority, randomised, controlled, phase 3 trial done at five hospitals in China, patients aged 18–60 years with previously untreated, non-keratinising stage III–IVB nasopharyngeal carcinoma; Karnofsky performance-status score of at least 70; and adequate haematological, renal, and hepatic function were randomly assigned (1:1) to receive intravenously either lobaplatin-based (lobaplatin 30 mg/m2 on days 1 and 22, and fluorouracil 800 mg/m2 on days 1–5 and 22–26 for two cycles) or cisplatin-based (cisplatin 100 mg/m2 on days 1 and 22, and fluorouracil 800 mg/m2 on days 1–5 and 22–26 for two cycles) induction chemotherapy, followed by concurrent lobaplatin-based (two cycles of intravenous lobaplatin 30 mg/m2 every 3 weeks plus intensity-modulated radiotherapy) or cisplatin-based (two cycles of intravenous cisplatin 100 mg/m2 every 3 weeks plus intensity-modulated radiotherapy) chemoradiotherapy. Total radiation doses of 68–70 Gy (for the sum of the volumes of the primary tumour and enlarged retropharyngeal nodes), 62–68 Gy (for the volume of clinically involved gross cervical lymph nodes), 60 Gy (for the high-risk target volume), and 54 Gy (for the low-risk target volume), were administered in 30–32 fractions, 5 days per week. Randomisation was done centrally at the clinical trial centre of Sun Yat-sen University Cancer Centre by means of computer-generated random number allocation with a block design (block size of four) stratified according to disease stage and treatment centre. Treatment assignment was known to both clinicians and patients. The primary endpoint was 5-year progression-free survival, analysed in both the intention-to-treat and per-protocol populations. If the upper limit of the 95% CI for the difference in 5-year progression-free survival between the lobaplatin-based and cisplatin-based groups did not exceed 10%, non-inferiority was met. Adverse events were analysed in all patients who received at least one cycle of induction chemotherapy. This trial is registered with the Chinese Clinical Trial Registry, ChiCTR-TRC-13003285 and is closed.\nFindings\nFrom June 7, 2013, to June 16, 2015, 515 patients were assessed for eligibility and 502 patients were enrolled: 252 were randomly assigned to the lobaplatin-based group and 250 to the cisplatin-based group. After a median follow-up of 75·3 months (IQR 69·9–81·1) in the intention-to-treat population, 5-year progression-free survival was 75·0% (95% CI 69·7–80·3) in the lobaplatin-based group and 75·5% (70·0 to 81·0) in the cisplatin-based group (hazard ratio [HR] 0·98, 95% CI 0·69–1·39; log-rank p=0·92), with a difference of 0·5% (95% CI −7·1 to 8·1; pnon-inferiority=0·0070). In the per-protocol population, the 5-year progression-free survival was 74·8% (95% CI 69·3 to 80·3) in the lobaplatin-based group and 76·4% (70·9 to 81·9) in the cisplatin-based group (HR 1·04, 95% CI 0·73 to 1·49; log-rank p=0·83), with a difference of 1·6% (−6·1 to 9·3; pnon-inferiority=0·016). 63 (25%) of 252 patients in the lobaplatin-based group and 63 (25%) of 250 patients in the cisplatin-based group had a progression-free survival event in the intention-to-treat population; 62 (25%) of 246 patients in the lobaplatin-based group and 58 (25%) of 237 patients in the cisplatin-based group had a progression-free survival event in the per-protocol population. The most common grade 3–4 adverse events were mucositis (102 [41%] of 252 in the lobaplatin-based group vs 99 [40%] of 249 in the cisplatin-based group), leucopenia (39 [16%] vs 56 [23%]), and neutropenia (25 [10%] vs 59 [24%]). No treatment-related deaths were reported.\nInterpretation\nLobaplatin-based induction chemotherapy plus concurrent chemoradiotherapy resulted in non-inferior survival and fewer toxic effects than cisplatin-based therapy. The results of our trial indicate that lobaplatin-based induction chemotherapy plus concurrent chemoradiotherapy might be a promising alternative regimen to cisplatin-based treatment in patients with locoregional, advanced nasopharyngeal carcinoma.\nFunding\nNational Science and Technology Pillar Program, International Cooperation Project of Science and Technology Program of Guangdong Province, Planned Science and Technology Project of Guangdong Province, and Cultivation Foundation for the Junior Teachers at Sun Yat-sen University.\nTranslation\nFor the Chinese translation of the abstract see Supplementary Materials section.","accessed":{"date-parts":[[2023,2,14]]},"author":[{"family":"Lv","given":"Xing"},{"family":"Cao","given":"Xun"},{"family":"Xia","given":"Wei-Xiong"},{"family":"Liu","given":"Kui-Yuan"},{"family":"Qiang","given":"Meng-Yun"},{"family":"Guo","given":"Ling"},{"family":"Qian","given":"Chao-Nan"},{"family":"Cao","given":"Ka-Jia"},{"family":"Mo","given":"Hao-Yuan"},{"family":"Li","given":"Xian-Ming"},{"family":"Li","given":"Zi-Huang"},{"family":"Han","given":"Fei"},{"family":"He","given":"Yu-Xiang"},{"family":"Liu","given":"Yu-Meng"},{"family":"Wu","given":"Shao-Xiong"},{"family":"Bai","given":"Yong-Rui"},{"family":"Ke","given":"Liang-Ru"},{"family":"Qiu","given":"Wen-Ze"},{"family":"Liang","given":"Hu"},{"family":"Liu","given":"Guo-Ying"},{"family":"Miao","given":"Jing-Jing"},{"family":"Li","given":"Wang-Zhong"},{"family":"Lv","given":"Shu-Hui"},{"family":"Chen","given":"Xi"},{"family":"Zhao","given":"Chong"},{"family":"Xiang","given":"Yan-Qun"},{"family":"Guo","given":"Xiang"}],"citation-key":"lvInductionChemotherapyLobaplatin2021","container-title":"The Lancet Oncology","container-title-short":"The Lancet Oncology","DOI":"10.1016/S1470-2045(21)00075-9","ISSN":"1470-2045","issue":"5","issued":{"date-parts":[[2021,5,1]]},"language":"en","page":"716-726","source":"ScienceDirect","title":"Induction chemotherapy with lobaplatin and fluorouracil versus cisplatin and fluorouracil followed by chemoradiotherapy in patients with stage III–IVB nasopharyngeal carcinoma: an open-label, non-inferiority, randomised, controlled, phase 3 trial","title-short":"Induction chemotherapy with lobaplatin and fluorouracil versus cisplatin and fluorouracil followed by chemoradiotherapy in patients with stage III–IVB nasopharyngeal carcinoma","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S1470204521000759","volume":"22"},
  {"id":"maniakasEvaluationOverallSurvival2020c","abstract":"Anaplastic thyroid carcinoma (ATC) historically has a 4-month median overall survival (OS) from time of diagnosis, with disease-specific mortality approaching 100%. The association between recent major advancements in treatment and OS has yet to be evaluated.To evaluate rates of OS in patients with ATC over the last 2 decades.Retrospective cohort study in a single tertiary care institution. Patients with histopathological confirmation of ATC from January 2000 to October 2019 were included and divided into 3 groups according to date of presentation: 2000-2013, 2014-2016, and 2017-2019.Overall survival compared among different treatment eras and differing therapies, including targeted therapy, immunotherapy, and surgery.Of 479 patients (246 men [51%]; median age, 65.0 [range, 21.1-92.6] years) with ATC evaluated, 52 (11%) were stage IVA, 172 (36%) stage IVB, and 255 (53%) stage IVC at presentation. The median OS of the entire cohort was 0.79 years (9.5 months), ranging from 0.01 to 16.63. The OS at 1 and 2 years was 35% (95% CI, 29%-42%) and 18% (95% CI, 13%-23%) in the 2000-2013 group (n = 227), 47% (95% CI, 36%-56%) and 25% (95% CI, 17%-34%) in the 2014-2016 group (n = 100), and 59% (95% CI, 49%-67%) and 42% (95% CI, 30%-53%) in the 2017-2019 group (n = 152), respectively (P &lt; .001). The hazard ratio was 0.50 (95% CI, 0.38-0.67) for the 2017-2019 group compared with the 2000-2013 patients (P &lt; .001). Factors associated with improved OS included targeted therapy (hazard ratio, 0.49; 95% CI, 0.39-0.63; P &lt; .001), the addition of immunotherapy to targeted therapy (hazard ratio, 0.58; 95% CI, 0.36-0.94; P = .03), and surgery following neoadjuvant BRAF-directed therapy (hazard ratio, 0.29; 95% CI, 0.10-0.78; P = .02). Patients undergoing surgery following neoadjuvant BRAF-directed therapy (n = 20) had a 94% 1-year survival with a median follow-up of 1.21 years.In this large single-institution cohort study spanning nearly 20 years, changes in patient management appear to be associated with significant increase in survival. The era of untreatable ATC is progressively being replaced by molecular-based personalized therapies, with integration of multidisciplinary therapies including surgery and radiation therapy.","accessed":{"date-parts":[[2023,2,9]]},"author":[{"family":"Maniakas","given":"Anastasios"},{"family":"Dadu","given":"Ramona"},{"family":"Busaidy","given":"Naifa L."},{"family":"Wang","given":"Jennifer R."},{"family":"Ferrarotto","given":"Renata"},{"family":"Lu","given":"Charles"},{"family":"Williams","given":"Michelle D."},{"family":"Gunn","given":"G. Brandon"},{"family":"Hofmann","given":"Marie-Claude"},{"family":"Cote","given":"Gilbert"},{"family":"Sperling","given":"Jared"},{"family":"Gross","given":"Neil D."},{"family":"Sturgis","given":"Erich M."},{"family":"Goepfert","given":"Ryan P."},{"family":"Lai","given":"Stephen Y."},{"family":"Cabanillas","given":"Maria E."},{"family":"Zafereo","given":"Mark"}],"citation-key":"maniakasEvaluationOverallSurvival2020c","container-title":"JAMA Oncology","container-title-short":"JAMA Oncology","DOI":"10.1001/jamaoncol.2020.3362","ISSN":"2374-2437","issue":"9","issued":{"date-parts":[[2020,9,1]]},"page":"1397-1404","source":"Silverchair","title":"Evaluation of Overall Survival in Patients With Anaplastic Thyroid Carcinoma, 2000-2019","type":"article-journal","URL":"https://doi.org/10.1001/jamaoncol.2020.3362","volume":"6"},
  {"id":"maurerMutationbasedShorttermNeoadjuvant2023","abstract":"INTRODUCTION: Few available data indicate that a mutation-based \"neoadjuvant\" therapy in advanced anaplastic thyroid carcinoma (ATC) might convert an initially unresectable primary tumor to resectable and optimize local tumor control. We evaluated a preoperative short-term \"neoadjuvant\" therapy with a BRAF-directed therapy or, in case of BRAF non-mutated tumors, an mKI/checkpoint inhibitor combination in three patients with ATC stage IVB and C.\nMETHODS: In the context of preoperative diagnostics, immunohistochemistry (IHC) assessment and genetic analysis was started as soon as possible. The antiangiogenetic therapy with lenvatinib was immediately after diagnosis of ATC started as bridging therapy. In case of a BRAF-mutated ATC, a combination therapy of dabrafenib and trametinib, in case of BRAF-wildtype ATC a combination of pembrolizumab and lenvatinib was given for 4 weeks. If re-staging has shown a significant therapy response due to a decrease in size of > 50%, surgical resection was reconsidered. A primary tumor resection was performed first. As a second step, limited distant metastasis have been resected approximately 4 weeks after thyroid surgery. After postoperative recovery, the targeted systemic therapy was continued.\nPATIENTS: Two patients presented with BRAF-wildtype ATC stage IVC, one with BRAF-mutated ATC stage IVB. All patients were evaluated by surgery, nuclear medicine and oncology upon diagnosis of ATC.\nRESULTS: In all three cases, the \"neoadjuvant\" therapy induced a dramatic response and led to local resectability in primarily non-resectable ATC stage IVB or C. We have chosen for the first time a short-term \"neoadjuvant\" treatment period to reduce the risk of bleeding and/or fistula due to potential rapid tumor shrinkage. The results of surgery after only short-term \"neoadjuvant\" therapy showed two R0 und one R1 resections. Postoperative histopathological findings confirmed an extent of tumor necrosis or regressive fibrotic tissue between 60 and > 95% in our patients.\nCONCLUSIONS: A short-term mutation-based \"neoadjuvant\" therapy can achieve local resectability in initially unresectable ATC stage IVB or C. A neoadjuvant treatment period of about 4 weeks seems to show similar response as a treatment duration of at least 3 months.","author":[{"family":"Maurer","given":"Elisabeth"},{"family":"Eilsberger","given":"F."},{"family":"Wächter","given":"S."},{"family":"Riera Knorrenschild","given":"J."},{"family":"Pehl","given":"A."},{"family":"Holzer","given":"K."},{"family":"Neubauer","given":"A."},{"family":"Luster","given":"M."},{"family":"Bartsch","given":"D. K."}],"citation-key":"maurerMutationbasedShorttermNeoadjuvant2023","container-title":"European archives of oto-rhino-laryngology: official journal of the European Federation of Oto-Rhino-Laryngological Societies (EUFOS): affiliated with the German Society for Oto-Rhino-Laryngology - Head and Neck Surgery","container-title-short":"Eur Arch Otorhinolaryngol","DOI":"10.1007/s00405-023-07827-y","ISSN":"1434-4726","issued":{"date-parts":[[2023,1,13]]},"language":"eng","PMID":"36637521","source":"PubMed","title":"Mutation-based, short-term \"neoadjuvant\" treatment allows resectability in stage IVB and C anaplastic thyroid cancer","type":"article-journal"},
  {"id":"mccraryMutationBasedApproaches2022","abstract":"OBJECTIVE: The treatment of anaplastic thyroid cancer (ATC) has continued to rapidly evolve over time. Increased utilization of novel, personalized therapies based upon the tumour's somatic mutation status has recently been integrated. The aim of this case series is to describe a series of patients that underwent rapid genomic testing upon their diagnosis of ATC, allowing for the early integration of novel therapies.\nDESIGN: A fast track pathway for genomic tumour analysis of patients with ATC was implemented at a single academic cancer hospital in January of 2020.\nPATIENTS: All patients were evaluated by head and neck surgery, endocrinology, and medical oncology upon diagnosis of ATC.\nMEASUREMENTS: Genetic work-up was completed, which prompted a recommendation for dual BRAF/MEK inhibition with dabrafenib and trametinib for tumours with BRAF V600E mutation. For patients whose tumours were BRAF V600E wild-type, pembrolizumab with lenvatinib was offered.\nRESULTS: A total of four patients were included in this series. Two patients (50%) had tumours that were BRAF V600E positive. Among patients that were BRAF V600E positive, both patients initiated urgent dabrafenib and trametinib dual tyrosine kinase inhibitor (TKI) therapy; with one patient demonstrating near-complete clinical response allowing for posttreatment surgery, while the other demonstrated decreased tumour burden. Among patients who were BRAF V600E wild-type, lenvatinib and pembrolizumab were recommended off-label; one patient demonstrated decreased tumour burden, but developed severe pure red cell aplasia, while the other patient is demonstrating an early clinical response.\nCONCLUSIONS: The integration of early genomic analysis and personalized neoadjuvant TKI therapy into the treatment of ATC can greatly benefit patient care outcomes and optimize tumour control.","author":[{"family":"McCrary","given":"Hilary C."},{"family":"Aoki","given":"Joni"},{"family":"Huang","given":"Yiqing"},{"family":"Chadwick","given":"Barbara"},{"family":"Kerrigan","given":"Katie"},{"family":"Witt","given":"Benjamin"},{"family":"Hunt","given":"Jason P."},{"family":"Abraham","given":"Dev"}],"citation-key":"mccraryMutationBasedApproaches2022","container-title":"Clinical Endocrinology","container-title-short":"Clin Endocrinol (Oxf)","DOI":"10.1111/cen.14679","ISSN":"1365-2265","issue":"5","issued":{"date-parts":[[2022,5]]},"language":"eng","page":"734-742","PMID":"35067961","source":"PubMed","title":"Mutation based approaches to the treatment of anaplastic thyroid cancer","type":"article-journal","volume":"96"},
  {"id":"mehannaRadiotherapyCisplatinCetuximab2019","abstract":"BACKGROUND: The incidence of human papillomavirus (HPV)-positive oropharyngeal cancer, a disease affecting younger patients, is rapidly increasing. Cetuximab, an epidermal growth factor receptor inhibitor, has been proposed for treatment de-escalation in this setting to reduce the toxicity of standard cisplatin treatment, but no randomised evidence exists for the efficacy of this strategy.\nMETHODS: We did an open-label randomised controlled phase 3 trial at 32 head and neck treatment centres in Ireland, the Netherlands, and the UK, in patients aged 18 years or older with HPV-positive low-risk oropharyngeal cancer (non-smokers or lifetime smokers with a smoking history of <10 pack-years). Eligible patients were randomly assigned (1:1) to receive, in addition to radiotherapy (70 Gy in 35 fractions), either intravenous cisplatin (100 mg/m2 on days 1, 22, and 43 of radiotherapy) or intravenous cetuximab (400 mg/m2 loading dose followed by seven weekly infusions of 250 mg/m2). The primary outcome was overall severe (grade 3-5) toxicity events at 24 months from the end of treatment. The primary outcome was assessed by intention-to-treat and per-protocol analyses. This trial is registered with the ISRCTN registry, number ISRCTN33522080.\nFINDINGS: Between Nov 12, 2012, and Oct 1, 2016, 334 patients were recruited (166 in the cisplatin group and 168 in the cetuximab group). Overall (acute and late) severe (grade 3-5) toxicity did not differ significantly between treatment groups at 24 months (mean number of events per patient 4·8 [95% CI 4·2-5·4] with cisplatin vs 4·8 [4·2-5·4] with cetuximab; p=0·98). At 24 months, overall all-grade toxicity did not differ significantly either (mean number of events per patient 29·2 [95% CI 27·3-31·0] with cisplatin vs 30·1 [28·3-31·9] with cetuximab; p=0·49). However, there was a significant difference between cisplatin and cetuximab in 2-year overall survival (97·5% vs 89·4%, hazard ratio 5·0 [95% CI 1·7-14·7]; p=0·001) and 2-year recurrence (6·0% vs 16·1%, 3·4 [1·6-7·2]; p=0·0007).\nINTERPRETATION: Compared with the standard cisplatin regimen, cetuximab showed no benefit in terms of reduced toxicity, but instead showed significant detriment in terms of tumour control. Cisplatin and radiotherapy should be used as the standard of care for HPV-positive low-risk patients who are able to tolerate cisplatin.\nFUNDING: Cancer Research UK.","author":[{"family":"Mehanna","given":"Hisham"},{"family":"Robinson","given":"Max"},{"family":"Hartley","given":"Andrew"},{"family":"Kong","given":"Anthony"},{"family":"Foran","given":"Bernadette"},{"family":"Fulton-Lieuw","given":"Tessa"},{"family":"Dalby","given":"Matthew"},{"family":"Mistry","given":"Pankaj"},{"family":"Sen","given":"Mehmet"},{"family":"O'Toole","given":"Lorcan"},{"family":"Al Booz","given":"Hoda"},{"family":"Dyker","given":"Karen"},{"family":"Moleron","given":"Rafael"},{"family":"Whitaker","given":"Stephen"},{"family":"Brennan","given":"Sinead"},{"family":"Cook","given":"Audrey"},{"family":"Griffin","given":"Matthew"},{"family":"Aynsley","given":"Eleanor"},{"family":"Rolles","given":"Martin"},{"family":"De Winton","given":"Emma"},{"family":"Chan","given":"Andrew"},{"family":"Srinivasan","given":"Devraj"},{"family":"Nixon","given":"Ioanna"},{"family":"Grumett","given":"Joanne"},{"family":"Leemans","given":"C. René"},{"family":"Buter","given":"Jan"},{"family":"Henderson","given":"Julia"},{"family":"Harrington","given":"Kevin"},{"family":"McConkey","given":"Christopher"},{"family":"Gray","given":"Alastair"},{"family":"Dunn","given":"Janet"},{"literal":"De-ESCALaTE HPV Trial Group"}],"citation-key":"mehannaRadiotherapyCisplatinCetuximab2019","container-title":"Lancet (London, England)","container-title-short":"Lancet","DOI":"10.1016/S0140-6736(18)32752-1","ISSN":"1474-547X","issue":"10166","issued":{"date-parts":[[2019,1,5]]},"language":"eng","page":"51-60","PMCID":"PMC6319250","PMID":"30449623","source":"PubMed","title":"Radiotherapy plus cisplatin or cetuximab in low-risk human papillomavirus-positive oropharyngeal cancer (De-ESCALaTE HPV): an open-label randomised controlled phase 3 trial","title-short":"Radiotherapy plus cisplatin or cetuximab in low-risk human papillomavirus-positive oropharyngeal cancer (De-ESCALaTE HPV)","type":"article-journal","volume":"393"},
  {"id":"meunierLowerriskMyelodysplasticSyndromes2022","abstract":"Myelodysplastic syndromes (MDS) are a heterogeneous group of clonal hematological disorders. Treatment options are classified and defined by prognostic risk based on the International Prognostic Scoring System (IPSS) and, more recently, the revised IPSS (IPSS-R). The treatment goal for lower-risk MDS is to correct cytopenias or their consequences, with the goal of maintaining or improving quality of life. Erythropoiesis-stimulating agents (ESAs) play an important role in treating anemia. Individuals with MDS who have a 5q deletion are particularly sensitive to treatment with lenalidomide; however, this comprises the minority of patients with MDS. Luspatercept was recently approved in the United States and the European Union for the treatment of ESA-refractory MDS with ring sideroblasts. Research into new treatment options, especially after ESA failure, is needed. In this review, we will focus on the current therapeutic options for MDS-related anemia.","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Meunier","given":"Mathieu"},{"family":"Park","given":"Sophie"}],"citation-key":"meunierLowerriskMyelodysplasticSyndromes2022","container-title":"eJHaem","DOI":"10.1002/jha2.523","ISSN":"2688-6146","issue":"4","issued":{"date-parts":[[2022]]},"language":"en","page":"1091-1099","source":"Wiley Online Library","title":"Lower-risk myelodysplastic syndromes: Current treatment options for anemia","title-short":"Lower-risk myelodysplastic syndromes","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/jha2.523","volume":"3"},
  {"id":"mirabileUncommonSiteMetastasis2020","abstract":"Anaplastic thyroid carcinoma (ATC) is a very rare, highly aggressive malignant thyroid tumor with an overall survival from 3 to 5 months in most of the cases. Even the modern and intensive treatments seem not to be enough to provide a cure, also for the resectable ones, and the role of chemotherapy is still unclear but does not seem to prolong survival. Nevertheless, some patients survive longer and have a better outcome, even in the presence of metastasis, than what the literature reports. We present the case of a 64-year-old female affected by ATC, treated on February 2018 with surgery followed by chemoradiation. One year after surgery, the patient developed a subcutaneous recurrence that was radically resected and is still alive 29 months after the diagnosis. We propose a systematic review of the literature to deepen the knowledge of the prognostic factors of ATC with the aim to recognize and select the patients with a better outcome, even if metastatic, and to describe a very uncommon site of metastatization.","author":[{"family":"Mirabile","given":"Aurora"},{"family":"Biafora","given":"Matteo"},{"family":"Giordano","given":"Leone"},{"family":"Arrigoni","given":"Gianluigi"},{"family":"Cangi","given":"Maria Giulia"},{"family":"Dell'Oca","given":"Italo"},{"family":"Lira Luce","given":"Francesca"},{"family":"Di Santo","given":"Davide"},{"family":"Galli","given":"Andrea"},{"family":"Tulli","given":"Michele"},{"family":"Mellone","given":"Renata"},{"family":"Valsecchi","given":"Davide"},{"family":"Gregorc","given":"Vanesa"},{"family":"Bussi","given":"Mario"}],"citation-key":"mirabileUncommonSiteMetastasis2020","container-title":"Cancers","container-title-short":"Cancers (Basel)","DOI":"10.3390/cancers12092585","ISSN":"2072-6694","issue":"9","issued":{"date-parts":[[2020,9,10]]},"language":"eng","page":"2585","PMCID":"PMC7564634","PMID":"32927794","source":"PubMed","title":"Uncommon Site of Metastasis and Prolonged Survival in Patients with Anaplastic Thyroid Carcinoma: A Systematic Review of the Literature","title-short":"Uncommon Site of Metastasis and Prolonged Survival in Patients with Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"12"},
  {"id":"mohtyTreatmentMyelodysplasticSyndromes2022","abstract":"Myelodysplastic syndromes (MDS) are a heterogeneous clonal disease of myeloid neoplasms characterized by ineffective hematopoiesis, variable degree of cytopenias, and an increased risk of progression to acute myeloid leukemia (AML). Molecular and genetic characterization of MDS has led to a better understanding of the disease pathophysiology and is leading to the development of novel therapies. Targeted and immune therapies have shown promising results in different hematologic malignancies. However, their potential use in MDS is yet to be fully defined. Here, we review the most recent advances in therapeutic approaches in MDS, focusing on higher-risk disease. Allogeneic hematopoietic cell transplantation is beyond the scope of this article.","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Mohty","given":"Razan"},{"family":"Al Hamed","given":"Rama"},{"family":"Bazarbachi","given":"Ali"},{"family":"Brissot","given":"Eolia"},{"family":"Nagler","given":"Arnon"},{"family":"Zeidan","given":"Amer"},{"family":"Mohty","given":"Mohamad"}],"citation-key":"mohtyTreatmentMyelodysplasticSyndromes2022","container-title":"Journal of Hematology & Oncology","container-title-short":"Journal of Hematology & Oncology","DOI":"10.1186/s13045-022-01346-9","ISSN":"1756-8722","issue":"1","issued":{"date-parts":[[2022,8,31]]},"page":"124","source":"BioMed Central","title":"Treatment of myelodysplastic syndromes in the era of precision medicine and immunomodulatory drugs: a focus on higher-risk disease","title-short":"Treatment of myelodysplastic syndromes in the era of precision medicine and immunomodulatory drugs","type":"article-journal","URL":"https://doi.org/10.1186/s13045-022-01346-9","volume":"15"},
  {"id":"morenoAnaplasticThyroidCarcinoma2022","abstract":"BACKGROUND: Anaplastic thyroid carcinoma is a rare, rapidly progressive, and highly aggressive tumor. It has a global annual incidence of 1-2 per million people. It mostly affects older adults and women. The median survival duration after diagnosis does not exceed 6-8 months.\nCASE PRESENTATION: A 60-year-old female patient of mixed race (Honduran) presented to the local medical service with dysphonia that had started approximately 2 months earlier, accompanied by orthopnea that had started 1 month earlier. On physical examination, a soft mass was palpated within the anterior neck region; it was approximately 4 cm in diameter, painless, and mobile on swallowing, and had irregular margins. Ultrasound and computed tomography of the neck were performed. Subsequently, fine needle aspiration biopsy was performed. The histological diagnosis was anaplastic thyroid carcinoma (stage IVB). She underwent total thyroidectomy and chemotherapy. She is currently in her fifth year of remission after diagnosis and remains under oncologic surveillance.\nDISCUSSION: Anaplastic thyroid carcinoma demonstrates a lethal behavior. Approximately 18% survive for more than a year after diagnosis, and 0-10% survive for 5 years. Different pretherapeutic prognostic factors may affect survival, including age < 70 years, the absence of distant metastases, and complete local resection.\nCONCLUSION: Conventional treatment improves the quality of life of the patient, but the results are not encouraging for the medium and long term. Only a few patients manage to exceed the average life expectancy of 3-6 months, despite undergoing the currently available therapeutic regimen.","author":[{"family":"Moreno","given":"Fany"},{"family":"Reyes","given":"Clarisa"},{"family":"Pineda","given":"César Alas"},{"family":"Castellanos","given":"Gustavo"},{"family":"Cálix","given":"Flory"},{"family":"Calderón","given":"Jorge"},{"family":"Vasquez-Bonilla","given":"Walter O."}],"citation-key":"morenoAnaplasticThyroidCarcinoma2022","container-title":"Journal of Medical Case Reports","container-title-short":"J Med Case Rep","DOI":"10.1186/s13256-021-03249-8","ISSN":"1752-1947","issue":"1","issued":{"date-parts":[[2022,2,1]]},"language":"eng","page":"39","PMCID":"PMC8805419","PMID":"35101107","source":"PubMed","title":"Anaplastic thyroid carcinoma with unusual long-term survival: a case report","title-short":"Anaplastic thyroid carcinoma with unusual long-term survival","type":"article-journal","volume":"16"},
  {"id":"muggiaPlatinumAntitumorComplexes2015a","accessed":{"date-parts":[[2023,2,14]]},"author":[{"family":"Muggia","given":"Franco M."},{"family":"Bonetti","given":"Andrea"},{"family":"Hoeschele","given":"James D."},{"family":"Rozencweig","given":"Marcel"},{"family":"Howell","given":"Stephen B."}],"citation-key":"muggiaPlatinumAntitumorComplexes2015a","container-title":"Journal of Clinical Oncology","container-title-short":"JCO","DOI":"10.1200/JCO.2015.60.7481","ISSN":"0732-183X","issue":"35","issued":{"date-parts":[[2015,12,10]]},"page":"4219-4226","publisher":"Wolters Kluwer","source":"ascopubs.org (Atypon)","title":"Platinum Antitumor Complexes: 50 Years Since Barnett Rosenberg's Discovery","title-short":"Platinum Antitumor Complexes","type":"article-journal","URL":"https://ascopubs.org/doi/10.1200/JCO.2015.60.7481","volume":"33"},
  {"id":"nairPhaseIIRandomized2019","abstract":"6054\n\nBackground: When combined with COX-2 inhibitors, the EGFR tyrosine kinase inhibitor Erlotinib has shown a better antitumor response in preclinical studies. Since high volume hospitals in many countries usually have a longer waiting period for surgery, neoadjuvant targeted therapy may be helpful in reducing disease progression and downstaging oral squamous cell cancers. Methods: Sixty-four treatment-naïve operable oral cancer patients were randomized into a four-arm window of opportunity study consisting of treatment with erlotinib 150mg daily, celecoxib 200mg twice daily, the combination of both or observation alone (NCT02748707). Since the regular wait period for surgery at our hospital was four to five weeks, we planned a 21-day drug treatment versus observation followed by definitive surgery in the fourth week. MRI scans and biopsies were done before and after drug treatment. Post-operative adjuvant treatments were given as per the standard guidelines used for regular patients. Results: There were 10 females and 54 males with a mean and median age of 44 and 45 years respectively. Taking a 20% reduction in the maximum tumor dimension after drug treatment (assessed clinically and radiologically) as partial response, the combination arm had a 60% partial response and a 25% stable disease. Whereas, 60% in the control arm had disease progression. The ratio of the longest tumor dimension at day 21 versus day 0 (Clinical & MRI assessment) also showed a significant difference between the observation vs erlotinib arms (p < 0.001) using Mann-Whitney Test. Grade II/III rashes was the commonly observed toxicity predominantly in the combination arm. Though not powered for survival analysis, a significant difference (p = 0.048) was observed for two-year overall survival for celecoxib + control (60%) versus erlotinib + combination groups (86%) using Kaplan Meier estimator. Biomarker analysis (transcriptome sequencing and IHC) is being done on pre and post-treatment tumor specimens and the final results will be presented. Conclusion: Preoperative targeted therapy with erlotinib and celecoxib combination can arrest disease progression and downstage tumors with possible impact on survival. The identified biomarkers can further refine a future cohort for effective neoadjuvant targeted therapy in oral cancers. Clinical trial information: CTRI/2012/07/002828.","accessed":{"date-parts":[[2023,1,17]]},"author":[{"family":"Nair","given":"Sudhir Vasudevan"},{"family":"Joshi","given":"Amit"},{"family":"Patil","given":"Vijay Maruti"},{"family":"Noronha","given":"Vanita"},{"family":"Sable","given":"Nilesh"},{"family":"Mahajan","given":"Abhishek"},{"family":"Dharavath","given":"Bhasker"},{"family":"Gardi","given":"Nilesh"},{"family":"Bal","given":"Munita"},{"family":"Nair","given":"Deepa"},{"family":"Gupta","given":"Tejpal"},{"family":"Laskar","given":"Sarbani"},{"family":"Agarwal","given":"Jaiprakash"},{"family":"Chaturvedi","given":"Pankaj"},{"family":"Dutt","given":"Amit"},{"family":"D'Cruz","given":"Anil"},{"family":"Gupta","given":"Sudeep"},{"family":"Prabhash","given":"Kumar"}],"citation-key":"nairPhaseIIRandomized2019","container-title":"Journal of Clinical Oncology","container-title-short":"JCO","DOI":"10.1200/JCO.2019.37.15_suppl.6054","ISSN":"0732-183X","issue":"15_suppl","issued":{"date-parts":[[2019,5,20]]},"page":"6054-6054","publisher":"Wolters Kluwer","source":"ascopubs.org (Atypon)","title":"A phase II randomized control trial of erlotinib in combination with celecoxib in patients with operable oral squamous cell carcinoma (OSCC): Erlo-Xib Study.","title-short":"A phase II randomized control trial of erlotinib in combination with celecoxib in patients with operable oral squamous cell carcinoma (OSCC)","type":"article-journal","URL":"https://ascopubs.org/doi/abs/10.1200/JCO.2019.37.15_suppl.6054","volume":"37"},
  {"id":"noltingPersonalizedManagementPheochromocytoma2022","abstract":"Pheochromocytomas/paragangliomas are characterized by a unique molecular landscape that allows their assignment to clusters based on underlying genetic alterations. With around 30% to 35% of Caucasian patients (a lower percentage in the Chinese population) showing germline mutations in susceptibility genes, pheochromocytomas/paragangliomas have the highest rate of heritability among all tumors. A further 35% to 40% of Caucasian patients (a higher percentage in the Chinese population) are affected by somatic driver mutations. Thus, around 70% of all patients with pheochromocytoma/paraganglioma can be assigned to 1 of 3 main molecular clusters with different phenotypes and clinical behavior. Krebs cycle/VHL/EPAS1-related cluster 1 tumors tend to a noradrenergic biochemical phenotype and require very close follow-up due to the risk of metastasis and recurrence. In contrast, kinase signaling-related cluster 2 tumors are characterized by an adrenergic phenotype and episodic symptoms, with generally a less aggressive course. The clinical correlates of patients with Wnt signaling-related cluster 3 tumors are currently poorly described, but aggressive behavior seems likely. In this review, we explore and explain why cluster-specific (personalized) management of pheochromocytoma/paraganglioma is essential to ascertain clinical behavior and prognosis, guide individual diagnostic procedures (biochemical interpretation, choice of the most sensitive imaging modalities), and provide personalized management and follow-up. Although cluster-specific therapy of inoperable/metastatic disease has not yet entered routine clinical practice, we suggest that informed personalized genetic-driven treatment should be implemented as a logical next step. This review amalgamates published guidelines and expert views within each cluster for a coherent individualized patient management plan.","author":[{"family":"Nölting","given":"Svenja"},{"family":"Bechmann","given":"Nicole"},{"family":"Taieb","given":"David"},{"family":"Beuschlein","given":"Felix"},{"family":"Fassnacht","given":"Martin"},{"family":"Kroiss","given":"Matthias"},{"family":"Eisenhofer","given":"Graeme"},{"family":"Grossman","given":"Ashley"},{"family":"Pacak","given":"Karel"}],"citation-key":"noltingPersonalizedManagementPheochromocytoma2022","container-title":"Endocrine Reviews","container-title-short":"Endocr Rev","DOI":"10.1210/endrev/bnab019","ISSN":"1945-7189","issue":"2","issued":{"date-parts":[[2022,3,9]]},"language":"eng","page":"199-239","PMCID":"PMC8905338","PMID":"34147030","source":"PubMed","title":"Personalized Management of Pheochromocytoma and Paraganglioma","type":"article-journal","volume":"43"},
  {"id":"noronhaChangePatternFailure2022","accessed":{"date-parts":[[2023,1,18]]},"author":[{"family":"Noronha","given":"Vanita"},{"family":"Patil","given":"Vijay Maruti"},{"family":"Menon","given":"Nandini"},{"family":"Prabhash","given":"Kumar"}],"citation-key":"noronhaChangePatternFailure2022","container-title":"Journal of Clinical Oncology","container-title-short":"JCO","DOI":"10.1200/JCO.22.00598","ISSN":"0732-183X","issue":"26","issued":{"date-parts":[[2022,9,10]]},"page":"3095-3096","publisher":"Wolters Kluwer","source":"ascopubs.org (Atypon)","title":"Change in Pattern of Failure in Head and Neck Cancer","type":"article-journal","URL":"https://ascopubs.org/doi/full/10.1200/JCO.22.00598","volume":"40"},
  {"id":"okanoInductionChemotherapyLocally2021","abstract":"In order to maximize the benefit of induction chemotherapy, practice based on a comprehensive interpretation of a large number of clinical trials, as in this review, is essential. The standard treatment for locally advanced squamous cell carcinoma of the head and neck is surgery or chemoradiation. However, induction chemotherapy followed by (chemo) radiotherapy may be used in some circumstances. Although many clinical trials of induction chemotherapy have been conducted, a rationale other than to preserve the larynx is still controversial. Selection of this modality should therefore be made with care. The current standard regimen for induction chemotherapy is docetaxel, cisplatin and 5-FU, but concerns remain about toxicity, cost and the duration of treatment. Regarding treatment after induction chemotherapy, it is also unclear whether radiation alone or chemoradiation is the better option. Furthermore, there is no answer as to what drugs should be used in combination with radiation therapy after induction chemotherapy. Several new induction chemotherapy treatment developments are currently underway, and future developments are expected. This review article summarizes the current position of induction chemotherapy for head and neck squamous cell carcinoma, based on the evidence produced to date, and discusses the future prospects for this treatment.","accessed":{"date-parts":[[2022,12,9]]},"author":[{"family":"Okano","given":"Susumu"},{"family":"Homma","given":"Akihiro"},{"family":"Kiyota","given":"Naomi"},{"family":"Tahara","given":"Makoto"},{"family":"Hanai","given":"Nobuhiro"},{"family":"Asakage","given":"Takahiro"},{"family":"Matsuura","given":"Kazuto"},{"family":"Ogawa","given":"Takenori"},{"family":"Saito","given":"Yuki"},{"family":"Sano","given":"Daisuke"},{"family":"Kodaira","given":"Takeshi"},{"family":"Motegi","given":"Atsushi"},{"family":"Yasuda","given":"Koichi"},{"family":"Takahashi","given":"Shunji"},{"family":"Tanaka","given":"Kaoru"},{"family":"Onoe","given":"Takuma"},{"family":"Yokota","given":"Tomoya"},{"family":"Imamura","given":"Yoshinori"},{"family":"Ariizumi","given":"Yosuke"},{"family":"Akimoto","given":"Tetsuo"},{"family":"Hayashi","given":"Ryuichi"}],"citation-key":"okanoInductionChemotherapyLocally2021","container-title":"Japanese Journal of Clinical Oncology","container-title-short":"Japanese Journal of Clinical Oncology","DOI":"10.1093/jjco/hyaa220","ISSN":"1465-3621","issue":"2","issued":{"date-parts":[[2021,2,1]]},"page":"173-179","source":"Silverchair","title":"Induction chemotherapy in locally advanced squamous cell carcinoma of the head and neck","type":"article-journal","URL":"https://doi.org/10.1093/jjco/hyaa220","volume":"51"},
  {"id":"patilConventionalChemotherapyTargeted2020","abstract":"The focus of this review article is to throw light on non-conventional systemic chemotherapy that affects the tumour microenvironment and potentially has a favourable impact on the management of squamous cell cancer of the oral cavity. A metronomic combination of weekly methotrexate and celecoxib seems equally effective to single agent cisplatin in the palliative setting, but needs phase III testing. The same metronomic combination seems inferior to paclitaxel-cetuximab. Triple drug metronomic chemotherapy (methotrexate, celecoxib, and erlotinib) is still under development with promising data from pilot studies. Metronomic chemotherapy also seems beneficial in the curative setting but results of confirmatory studies are eagerly awaited. The low rate of adverse events and low cost make this regimen an attractive alternative. Both in vivo and in-vitro data suggests that numerous drugs like anthelmintics, DMARDs, antimalarials can be repurposed for Head and Neck Cancers. However, there is a dearth of clinical studies reported till date.","author":[{"family":"Patil","given":"Vijay M."},{"family":"Noronha","given":"Vanita"},{"family":"Joshi","given":"Amit"},{"family":"Abhyankar","given":"Anuja"},{"family":"Menon","given":"Nandini"},{"family":"Dhumal","given":"Sachin"},{"family":"Prabhash","given":"Kumar"}],"citation-key":"patilConventionalChemotherapyTargeted2020","container-title":"Oral Oncology","container-title-short":"Oral Oncol","DOI":"10.1016/j.oraloncology.2020.104673","ISSN":"1879-0593","issued":{"date-parts":[[2020,6]]},"language":"eng","page":"104673","PMID":"32272385","source":"PubMed","title":"Beyond conventional chemotherapy, targeted therapy and immunotherapy in squamous cell cancer of the oral cavity","type":"article-journal","volume":"105"},
  {"id":"patilLowDoseImmunotherapyHead2023","abstract":"PURPOSEThe regimens approved for the treatment of advanced head and neck squamous cell carcinoma are accessible to only 1%-3% of patients in low- and middle-income countries because of their cost. In our previous study, metronomic chemotherapy improved survival in this setting. Retrospective data suggest that a low dose of nivolumab may be efficacious. Hence, we aimed to assess whether the addition of low-dose nivolumab to triple metronomic chemotherapy (TMC) improved overall survival (OS).METHODSThis was a randomized phase III superiority study. Adult patients with recurrent or newly diagnosed advanced head and neck squamous cell carcinoma being treated with palliative intent with an Eastern Cooperative Oncology Group performance status of 0-1 were eligible. Patients were randomly assigned 1:1 to TMC consisting of oral methotrexate 9 mg/m2 once a week, celecoxib 200 mg twice daily, and erlotinib 150 mg once daily, or TMC with intravenous nivolumab (TMC-I) 20 mg flat dose once every 3 weeks. The primary end point was 1-year OS.RESULTSOne hundred fifty-one patients were randomly assigned, 75 in TMC and 76 in the TMC-I arm. The addition of low-dose nivolumab led to an improvement in the 1-year OS from 16.3% (95% CI, 8.0 to 27.4) to 43.4% (95% CI, 30.8 to 55.3; hazard ratio, 0.545; 95% CI, 0.362 to 0.820; P = .0036). The median OS in TMC and TMC-I arms was 6.7 months (95% CI, 5.8 to 8.1) and 10.1 months (95% CI, 7.4 to 12.6), respectively (P = .0052). The rate of grade 3 and above adverse events was 50% and 46.1% in TMC and TMC-I arms, respectively (P = .744).CONCLUSIONTo our knowledge, this is the first-ever randomized study to demonstrate that the addition of low-dose nivolumab to metronomic chemotherapy improved OS and is an alternative standard of care for those who cannot access full-dose checkpoint inhibitors.","accessed":{"date-parts":[[2023,2,8]]},"author":[{"family":"Patil","given":"Vijay Maruti"},{"family":"Noronha","given":"Vanita"},{"family":"Menon","given":"Nandini"},{"family":"Rai","given":"Rahul"},{"family":"Bhattacharjee","given":"Atanu"},{"family":"Singh","given":"Ajay"},{"family":"Nawale","given":"Kavita"},{"family":"Jogdhankar","given":"Shweta"},{"family":"Tambe","given":"Rupali"},{"family":"Dhumal","given":"Sachin"},{"family":"Sawant","given":"Riddhi"},{"family":"Alone","given":"Mitali"},{"family":"Karla","given":"Devanshi"},{"family":"Peelay","given":"Zoya"},{"family":"Pathak","given":"Shruti"},{"family":"Balaji","given":"Arun"},{"family":"Kumar","given":"Suman"},{"family":"Purandare","given":"Nilendu"},{"family":"Agarwal","given":"Archi"},{"family":"Puranik","given":"Ameya"},{"family":"Mahajan","given":"Abhishek"},{"family":"Janu","given":"Amit"},{"family":"Kumar Singh","given":"Gunjesh"},{"family":"Mittal","given":"Neha"},{"family":"Yadav","given":"Subhash"},{"family":"Banavali","given":"Shripad"},{"family":"Prabhash","given":"Kumar"}],"citation-key":"patilLowDoseImmunotherapyHead2023","container-title":"Journal of Clinical Oncology","container-title-short":"JCO","DOI":"10.1200/JCO.22.01015","ISSN":"0732-183X","issue":"2","issued":{"date-parts":[[2023,1,10]]},"page":"222-232","source":"ascopubs.org (Atypon)","title":"Low-Dose Immunotherapy in Head and Neck Cancer: A Randomized Study","title-short":"Low-Dose Immunotherapy in Head and Neck Cancer","type":"article-journal","URL":"https://ascopubs.org/doi/abs/10.1200/JCO.22.01015","volume":"41"},
  {"id":"pezziRadiationTherapyDose2017","abstract":"BACKGROUND: The outcomes of patients with unresected anaplastic thyroid carcinoma (ATC) from the National Cancer Data Base (NCDB) were assessed, and potential correlations were explored between radiation therapy (RT) dose and overall survival (OS).\nMETHODS: The study cohort was comprised of patients who underwent either no surgery or grossly incomplete resection. Correlates of OS were explored using univariate analysis and multivariable analysis (MVA).\nRESULTS: In total, 1288 patients were analyzed. The mean patient age was 70.2 years, 59.7% of patients were women, and 47.6% received neck RT. The median OS was 2.27 months, and 11% of patients remained alive at 1 year. A positive RT dose-survival correlation was observed for the entire study cohort, for those who received systemic therapy, and for those with stage IVA/IVB and IVC disease. On MVA, older age (hazard ratio [HR], 1.317; 95% confidence interval [CI], 1.137-1.526), ≥ 1 comorbidity (HR, 1.587; 95% CI, 1.379-1.827), distant metastasis (HR, 1.385; 95% CI, 1.216-1.578), receipt of systemic therapy (HR, 0.637; 95% CI, 0.547-0.742), and receipt of RT compared with no RT (<45 grays [Gy]:HR, 0.843; 95% CI, 0.718-0.988; 45-59.9 Gy: HR, 0.596; 95% CI, 0.479-0.743; 60-75 Gy: HR, 0.419; 95% CI, 0.339-0.517) correlated with OS. The RT dose-survival correlation for patients who received higher (60-75 Gy) versus lower (45-59.9 Gy) therapeutic doses was confirmed by propensity-score matching.\nCONCLUSIONS: Survival was poor in this cohort of patients with unresected ATC, and more effective therapies are needed. However, the association of RT dose with OS highlights the importance of identifying patients with unresected ATC who may still yet benefit from multimodal locoregional treatment that incorporates higher dose RT. Cancer 2017;123:1653-1661. © 2017 American Cancer Society.","author":[{"family":"Pezzi","given":"Todd A."},{"family":"Mohamed","given":"Abdallah S. R."},{"family":"Sheu","given":"Tommy"},{"family":"Blanchard","given":"Pierre"},{"family":"Sandulache","given":"Vlad C."},{"family":"Lai","given":"Stephen Y."},{"family":"Cabanillas","given":"Maria E."},{"family":"Williams","given":"Michelle D."},{"family":"Pezzi","given":"Christopher M."},{"family":"Lu","given":"Charles"},{"family":"Garden","given":"Adam S."},{"family":"Morrison","given":"William H."},{"family":"Rosenthal","given":"David I."},{"family":"Fuller","given":"Clifton D."},{"family":"Gunn","given":"G. Brandon"}],"citation-key":"pezziRadiationTherapyDose2017","container-title":"Cancer","container-title-short":"Cancer","DOI":"10.1002/cncr.30493","ISSN":"1097-0142","issue":"9","issued":{"date-parts":[[2017,5,1]]},"language":"eng","page":"1653-1661","PMCID":"PMC5906051","PMID":"28026871","source":"PubMed","title":"Radiation therapy dose is associated with improved survival for unresected anaplastic thyroid carcinoma: Outcomes from the National Cancer Data Base","title-short":"Radiation therapy dose is associated with improved survival for unresected anaplastic thyroid carcinoma","type":"article-journal","volume":"123"},
  {"id":"plotnickInterfaceCaseElectric2012","accessed":{"date-parts":[[2022,12,3]]},"author":[{"family":"Plotnick","given":"Rachel"}],"citation-key":"plotnickInterfaceCaseElectric2012","container-title":"Technology and Culture","ISSN":"0040-165X","issue":"4","issued":{"date-parts":[[2012]]},"page":"815-845","source":"JSTOR","title":"At the Interface: The Case of the Electric Push Button, 1880–1923","title-short":"At the Interface","type":"article-journal","URL":"https://www.jstor.org/stable/41682743","volume":"53"},
  {"id":"ragusaCombinationStrategiesInvolving2022","abstract":"Thyroid cancer is the most common (~90%) type of endocrine-system tumor, accounting for 70% of the deaths from endocrine cancers. In the last years, the high-throughput genomics has been able to identify pathways/molecular targets involved in survival and tumor progression. Targeted therapy and immunotherapy individually have many limitations. Regarding the first one, although it greatly reduces the size of the cancer, clinical responses are generally transient and often lead to cancer relapse after initial treatment. For the second one, although it induces longer-lasting responses in cancer patients than targeted therapy, its response rate is lower. The individual limitations of these two different types of therapies can be overcome by combining them. Here, we discuss MAPK pathway inhibitors, i.e., BRAF and MEK inhibitors, combined with checkpoint inhibitors targeting PD-1, PD-L1, and CTLA-4. Several mutations make tumors resistant to treatments. Therefore, more studies are needed to investigate the patient's individual tumor mutation burden in order to overcome the problem of resistance to therapy and to develop new combination therapies.","author":[{"family":"Ragusa","given":"Francesca"},{"family":"Ferrari","given":"Silvia Martina"},{"family":"Elia","given":"Giusy"},{"family":"Paparo","given":"Sabrina Rosaria"},{"family":"Balestri","given":"Eugenia"},{"family":"Botrini","given":"Chiara"},{"family":"Patrizio","given":"Armando"},{"family":"Mazzi","given":"Valeria"},{"family":"Guglielmi","given":"Giovanni"},{"family":"Foddis","given":"Rudy"},{"family":"Spinelli","given":"Claudio"},{"family":"Ulisse","given":"Salvatore"},{"family":"Antonelli","given":"Alessandro"},{"family":"Fallahi","given":"Poupak"}],"citation-key":"ragusaCombinationStrategiesInvolving2022","container-title":"International Journal of Molecular Sciences","container-title-short":"Int J Mol Sci","DOI":"10.3390/ijms23105731","ISSN":"1422-0067","issue":"10","issued":{"date-parts":[[2022,5,20]]},"language":"eng","page":"5731","PMCID":"PMC9144613","PMID":"35628540","source":"PubMed","title":"Combination Strategies Involving Immune Checkpoint Inhibitors and Tyrosine Kinase or BRAF Inhibitors in Aggressive Thyroid Cancer","type":"article-journal","volume":"23"},
  {"id":"rochaPrevalenceDNAMicrosatellite2021","abstract":"INTRODUCTION: Anaplastic thyroid carcinoma is a rare, rapidly progressing, highly aggressive thyroid malignancy. Responses to immune checkpoint inhibitors in mismatch repair-deficient/microsatellite instability-high tumours of other locations have shown promising results, and with the extended approval of the PD-1 receptor inhibitor pembrolizumab by the Food and Drug Administration, also anaplastic thyroid cancer (ATC) requires analysis for microsatellite instability (MSI) status.\nMATERIAL AND METHODS: Systematic research for relevant literature was conducted in different databases. Prevalence, detection methods, and the potential prognostic/predictive value of MSI in view of the available targeted therapies were of special focus.\nRESULTS: Selected citations revealed the prevalence of MSI in 7.4%, with mutations in the MSH2 gene (33%) being the most frequent, followed by MSH6 (25%) and MLH1 (16.7%) occurring in the following combinations: MLH1-MSH2 (8.3%), MSH2-MSH6 (8.3%), and MLH3-MSH5 (8.3%). No mutations in the PMS2 gene were reported. Sixty-six co-mutations in 9 cases were found, with TP53 (88.9%), NF1 (44.4 %), ATM (33.3%), and RB1 (33.3%) being the most frequent. No RAS mutations were noted. Survival ranged between 2.8 and 48 months, and patient age varied between 49 and 84 years. There are insufficient and heterogenous data concerning the predictive or prognostic value of mismatch repair-deficient/microsatellite instability status.\nCONCLUSIONS: Tumour molecular profiling is fundamental in ATC for predictive, prognostic, as well as therapeutic reasons, and analysis of MSI status is strongly suggested because a small subgroup show the MSI signature and might profit from recently approved targeted therapies.","author":[{"family":"Rocha","given":"Maria Linda"},{"family":"Schmid","given":"Kurt Werner"},{"family":"Czapiewski","given":"Piotr"}],"citation-key":"rochaPrevalenceDNAMicrosatellite2021","container-title":"Contemporary Oncology (Poznan, Poland)","container-title-short":"Contemp Oncol (Pozn)","DOI":"10.5114/wo.2021.110052","ISSN":"1428-2526","issue":"3","issued":{"date-parts":[[2021]]},"language":"eng","page":"213-223","PMCID":"PMC8547184","PMID":"34729042","source":"PubMed","title":"The prevalence of DNA microsatellite instability in anaplastic thyroid carcinoma - systematic review and discussion of current therapeutic options","type":"article-journal","volume":"25"},
  {"id":"romeiClinicalPathologicalGenetic2018","abstract":"Anaplastic (ATC) and poorly differentiated thyroid cancer (PDTC) are very aggressive cancers whose histological diagnosis is not always straightforward. Clinical, pathological and genetic features may be useful to improve the identification of these rare histotypes. In the present study the clinical, pathological and genetic features of two groups of ATC (n=21) and PDTC (n=21) patients were analyzed. Clinical data were retrieved from a computerized database. The oncogenic profiles were studied using the Sanger sequencing method of a selected series of oncogenes and/or tumor suppressor genes known to be altered in these tumors. The presence of macrophages in both series of tissues was evaluated by immunohistochemistry. Patients with ATC were older and affected by a more advanced disease at diagnosis than those with PDTC. The median survival was significantly shorter in ATC compared with PDTC patients (P=0.0014). ATC showed a higher prevalence of TP53 and TERT mutations (10/21, 47.6% and 9/21, 42.8%, respectively) while TERT and BRAF mutations were the most prevalent in the PDTC group (7/21, 33.3% and 4/23, 19% respectively). Genetic heterogeneity (i.e., >2 mutations) was more frequent in ATC (10/21, 28.6%) compared with in PDTC (3/21, 4.7%) (P=0.03). Macrophages were more frequently present in ATC, particularly in those cases with TP53 mutations. In conclusion, these data indicate that ATC and PDTC may be characterized by different clinical, pathological and genetic profiles. In particular ATC, but not PDTC, were positive for TP53 and PTEN alterations. Complex mutations were also found in ATC but not in PDTC. Moreover, genetic heterogeneity was more frequent in ATC than PDTC. Finally, TP53 mutation and the accumulation of several mutations correlated with a shorter survival time.","author":[{"family":"Romei","given":"Cristina"},{"family":"Tacito","given":"Alessia"},{"family":"Molinaro","given":"Eleonora"},{"family":"Piaggi","given":"Paolo"},{"family":"Cappagli","given":"Virginia"},{"family":"Pieruzzi","given":"Letizia"},{"family":"Matrone","given":"Antonio"},{"family":"Viola","given":"David"},{"family":"Agate","given":"Laura"},{"family":"Torregrossa","given":"Liborio"},{"family":"Ugolini","given":"Clara"},{"family":"Basolo","given":"Fulvio"},{"family":"De Napoli","given":"Luigi"},{"family":"Curcio","given":"Michele"},{"family":"Ciampi","given":"Raffaele"},{"family":"Materazzi","given":"Gabriele"},{"family":"Vitti","given":"Paolo"},{"family":"Elisei","given":"Rossella"}],"citation-key":"romeiClinicalPathologicalGenetic2018","container-title":"Oncology Letters","container-title-short":"Oncol Lett","DOI":"10.3892/ol.2018.8470","ISSN":"1792-1074","issue":"6","issued":{"date-parts":[[2018,6]]},"language":"eng","page":"9174-9182","PMCID":"PMC5958691","PMID":"29805648","source":"PubMed","title":"Clinical, pathological and genetic features of anaplastic and poorly differentiated thyroid cancer: A single institute experience","title-short":"Clinical, pathological and genetic features of anaplastic and poorly differentiated thyroid cancer","type":"article-journal","volume":"15"},
  {"id":"saharaSystemicTherapiesSalivary2021","abstract":"Adenoid cystic carcinoma (ACC) is a slow growing, but relentless cancer. Due to its rarity and lack of understanding of its molecular etiology, no standard chemotherapy for ACC currently exists and many patients suffer from recurrent and/or metastatic disease. As such, development of safe and effective therapies is imperative. To describe and summarize existing clinical trial studies and preclinical discoveries, we surveyed the PubMed on developmental therapeutics for ACC. Objective response rates to monotherapy with cytotoxic agents were approximately 10% with cisplatin, 5-FU, gemcitabine, mitoxantrone, epirubicin, vinorelbine and paclitaxel. The most studied combination therapies were cyclophosphamide-doxorubicin-cisplatin (CAP) and cisplatin-vinorelbine, with an objective response rate of 18-31%. Among molecularly targeted drugs, the most studied drugs are inhibitors targeting the vascular endothelial growth factor receptor (VEGFR) to inhibit tumor angiogenesis. Among those, lenvatinib and axitinib showed a relatively high objective response rate of 11-16% and 9-17%, respectively. Given high recurrence rates and chemoresistance of ACC, treatments targeting cancer stem cells (CSC), which function as tumor-initiating cells and drive chemoresistance, may be particularly valuable. CSC have been shown to be targetable via MYB, Notch1, p53 and epigenetic mechanisms. Myb overexpression is characteristic in ACC but was previously thought to present a difficult target due to its nature as a transcription factor. However, due to the development Myb-targeted inhibitors and an ongoing clinical trial of MYB-targeted cancer vaccine therapy, MYB is becoming an increasingly attractive therapeutic target. Drugs targeting NOTCH signaling demonstrated 5-17% response rate in phase I clinical trials. Within the field of epigenetics, treatment with PRMT5 inhibitors has shown 21% partial response rate in phase I clinical trial. Immunotherapies, such as PD-1 inhibitors, are also associated with CSC, but have not been effective against ACC. However, clinical trials of cancer vaccine therapies are actively being conducted. In addition to conventional chemotherapies and inhibitors of angiogenesis, the emergence of new therapies such as immunotherapy and those targeting cancer stemness is expected to bring clinical benefits to patients in the future.","accessed":{"date-parts":[[2023,2,18]]},"author":[{"family":"Sahara","given":"Sosuke"},{"family":"Herzog","given":"Alexandra E"},{"family":"Nör","given":"Jacques E"}],"citation-key":"saharaSystemicTherapiesSalivary2021","container-title":"American Journal of Cancer Research","container-title-short":"Am J Cancer Res","ISSN":"2156-6976","issue":"9","issued":{"date-parts":[[2021,9,15]]},"page":"4092-4110","PMCID":"PMC8493384","PMID":"34659878","source":"PubMed Central","title":"Systemic therapies for salivary gland adenoid cystic carcinoma","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8493384/","volume":"11"},
  {"id":"sekeresDiagnosisTreatmentMyelodysplastic2022","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Sekeres","given":"Mikkael A."},{"family":"Taylor","given":"Justin"}],"citation-key":"sekeresDiagnosisTreatmentMyelodysplastic2022","container-title":"JAMA","container-title-short":"JAMA","DOI":"10.1001/jama.2022.14578","ISSN":"0098-7484","issue":"9","issued":{"date-parts":[[2022,9,6]]},"language":"en","page":"872","source":"DOI.org (Crossref)","title":"Diagnosis and Treatment of Myelodysplastic Syndromes: A Review","title-short":"Diagnosis and Treatment of Myelodysplastic Syndromes","type":"article-journal","URL":"https://jamanetwork.com/journals/jama/fullarticle/2795886","volume":"328"},
  {"id":"shermanRadiotherapyPaclitaxelPazopanib2023","accessed":{"date-parts":[[2023,2,10]]},"author":[{"family":"Sherman","given":"Eric J"},{"family":"Harris","given":"Jonathan"},{"family":"Bible","given":"Keith C"},{"family":"Xia","given":"Ping"},{"family":"Ghossein","given":"Ronald A"},{"family":"Chung","given":"Christine H"},{"family":"Riaz","given":"Nadeem"},{"family":"Gunn","given":"G Brandon"},{"family":"Foote","given":"Robert L"},{"family":"Yom","given":"Sue S"},{"family":"Wong","given":"Stuart J"},{"family":"Koyfman","given":"Shlomo A"},{"family":"Dzeda","given":"Michael F"},{"family":"Clump","given":"David A"},{"family":"Khan","given":"Saad A"},{"family":"Shah","given":"Manisha H"},{"family":"Redmond","given":"Kevin"},{"family":"Torres-Saavedra","given":"Pedro A"},{"family":"Le","given":"Quynh-Thu"},{"family":"Lee","given":"Nancy Y"}],"citation-key":"shermanRadiotherapyPaclitaxelPazopanib2023","container-title":"The Lancet Oncology","container-title-short":"The Lancet Oncology","DOI":"10.1016/S1470-2045(22)00763-X","ISSN":"14702045","issue":"2","issued":{"date-parts":[[2023,2]]},"language":"en","page":"175-186","source":"DOI.org (Crossref)","title":"Radiotherapy and paclitaxel plus pazopanib or placebo in anaplastic thyroid cancer (NRG/RTOG 0912): a randomised, double-blind, placebo-controlled, multicentre, phase 2 trial","title-short":"Radiotherapy and paclitaxel plus pazopanib or placebo in anaplastic thyroid cancer (NRG/RTOG 0912)","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S147020452200763X","volume":"24"},
  {"id":"shukuyaNedaplatinDocetaxelCisplatin2015","accessed":{"date-parts":[[2023,2,14]]},"author":[{"family":"Shukuya","given":"Takehito"},{"family":"Yamanaka","given":"Takeharu"},{"family":"Seto","given":"Takashi"},{"family":"Daga","given":"Haruko"},{"family":"Goto","given":"Koichi"},{"family":"Saka","given":"Hideo"},{"family":"Sugawara","given":"Shunichi"},{"family":"Takahashi","given":"Toshiaki"},{"family":"Yokota","given":"Soichiro"},{"family":"Kaneda","given":"Hiroyasu"},{"family":"Kawaguchi","given":"Tomoya"},{"family":"Nagase","given":"Seisuke"},{"family":"Oguri","given":"Tetsuya"},{"family":"Iwamoto","given":"Yasuo"},{"family":"Nishimura","given":"Takashi"},{"family":"Hattori","given":"Yoshihiro"},{"family":"Nakagawa","given":"Kazuhiko"},{"family":"Nakanishi","given":"Yoichi"},{"family":"Yamamoto","given":"Nobuyuki"}],"citation-key":"shukuyaNedaplatinDocetaxelCisplatin2015","container-title":"The Lancet Oncology","container-title-short":"The Lancet Oncology","DOI":"10.1016/S1470-2045(15)00305-8","ISSN":"1470-2045, 1474-5488","issue":"16","issued":{"date-parts":[[2015,12,1]]},"language":"English","page":"1630-1638","publisher":"Elsevier","source":"www.thelancet.com","title":"Nedaplatin plus docetaxel versus cisplatin plus docetaxel for advanced or relapsed squamous cell carcinoma of the lung (WJOG5208L): a randomised, open-label, phase 3 trial","title-short":"Nedaplatin plus docetaxel versus cisplatin plus docetaxel for advanced or relapsed squamous cell carcinoma of the lung (WJOG5208L)","type":"article-journal","URL":"https://www.thelancet.com/journals/lanonc/article/PIIS1470-2045(15)00305-8/fulltext","volume":"16"},
  {"id":"smallridgeAnaplasticThyroidCarcinoma2010","abstract":"Anaplastic thyroid carcinoma ranges from 1.3 to 9.8% of all thyroid cancers globally. Mutations, amplifications, activation of oncogenes and silencing of tumour suppressor genes contribute to its aggressive behaviour, and recent studies (e.g. microarrays, microRNAs) have provided further insights into its complex molecular dysregulation. Preclinical studies have identified numerous proteins over- or underexpressed that affect critical cellular processes, including transcription, signalling, mitosis, proliferation, cell cycle, apoptosis and adhesion, and a variety of agents that effectively inhibit these processes and tumour growth. In clinical studies of 1771 patients, 64% were women, the median survival was 5 months, and 1-year survival was 20%. The variables associated with survival in some series included age, tumour size, extent of surgery, higher dose radiotherapy, absence of distant metastases at presentation, co-existence of differentiated thyroid cancer and multimodality therapy. However, considerable bias exists in these non-randomised studies. Although more aggressive radiotherapy has reduced locoregional recurrences, the median overall survival has not improved in over 50 years. Newer systemic therapies are being tried, and more effective combinations are needed to improve patient outcomes.","author":[{"family":"Smallridge","given":"R. C."},{"family":"Copland","given":"J. A."}],"citation-key":"smallridgeAnaplasticThyroidCarcinoma2010","container-title":"Clinical Oncology (Royal College of Radiologists (Great Britain))","container-title-short":"Clin Oncol (R Coll Radiol)","DOI":"10.1016/j.clon.2010.03.013","ISSN":"1433-2981","issue":"6","issued":{"date-parts":[[2010,8]]},"language":"eng","page":"486-497","PMCID":"PMC3905320","PMID":"20418080","source":"PubMed","title":"Anaplastic thyroid carcinoma: pathogenesis and emerging therapies","title-short":"Anaplastic thyroid carcinoma","type":"article-journal","volume":"22"},
  {"id":"sorrentinoExtraNodalLymphomasHead2022","abstract":"Disease Overview: Lymphomas, both Hodgkin’s and non-Hodgkin’s lymphomas, are one of the most common cancers in the head and neck area. The extra-nodal variant of lymphoma is rare, but it is the most common non-Hodgkin’s lymphoma (ENHL). Furthermore, it is difficult to diagnose due to its non-specific clinical and radiological features, which can mimic other benign or malignant clinical manifestations. The study: This retrospective study involved 72 patients affected by head and neck ENHL in the period between 2003 and 2017. All patients underwent a diagnostic-therapeutic procedure according to the guidelines, and a 5-year follow-up. Based on the location of the swelling at the time of diagnosis, patients were divided into two groups: oral and non-oral ENHLs. Statistical analysis was performed using Kaplan–Meier analysis with the log-rank test. In addition, Fisher’s exact test was applied to the two groups to evaluate and compare variances (the acceptable significance level was set at p < 0.05). Conclusion: ENHL with oral localization is much more aggressive than ENHL with non-oral localization, with a death rate of 40% (versus 4.76 for the non-oral one). In fact, between the two groups, there is a statistically significant difference in mortality, with a p-value of 0.0001 and 0.0002, respectively.","accessed":{"date-parts":[[2023,3,3]]},"author":[{"family":"Sorrentino","given":"Alfonso"},{"family":"Ferragina","given":"Francesco"},{"family":"Barca","given":"Ida"},{"family":"Arrotta","given":"Antonella"},{"family":"Cristofaro","given":"Maria Giulia"}],"citation-key":"sorrentinoExtraNodalLymphomasHead2022","container-title":"Current Oncology","DOI":"10.3390/curroncol29100566","ISSN":"1718-7729","issue":"10","issued":{"date-parts":[[2022,10]]},"language":"en","license":"http://creativecommons.org/licenses/by/3.0/","number":"10","page":"7189-7197","publisher":"Multidisciplinary Digital Publishing Institute","source":"www.mdpi.com","title":"Extra-Nodal Lymphomas of the Head and Neck and Oral Cavity: A Retrospective Study","title-short":"Extra-Nodal Lymphomas of the Head and Neck and Oral Cavity","type":"article-journal","URL":"https://www.mdpi.com/1718-7729/29/10/566","volume":"29"},
  {"id":"sparanoLimitedEfficacyLenvatinib2021","abstract":"Anaplastic thyroid cancer (ATC) is a rare lethal disease. Lenvatinib is an off-label therapeutic option for ATC in most countries, except in Japan. The aim of this multicenter retrospective survey was to analyze the efficacy and the toxicity profile of off-label lenvatinib treatment in all adults advanced ATC patients, in France. Of the 23 patients analysed (14 males; mean age 64 years), 15 were pure ATC and 8 were mixed tumors (i.e. with a differentiated or poorly differentiated component). Prior treatments included neck external beam irradiation in 74%, at least one line of chemotherapy in 22 cases, two lines of chemotherapy in 11 patients, other TKI in 4 cases. A central RECIST assessment was performed. Since lenvatinib initiation, median PFS was 2.7 months (95% CI; 1.9-3.5) and median OS was 3.1 months (95% CI; 0.6-5.5). OS was significantly longer in case of mixed tumors compared with pure ATC (6.3 vs 2.7 months, P = 0.026). Best tumor response was partial response in two cases and stable disease in seven. Clinical improvement was achieved in seven patients. Lethal adverse events occurred in three patients, consisting in haemoptysis in two cases and pneumothorax in one case. Among long-surviving ATC patients (>6 months), four underwent biopsy of distant metastasis, revealing poorly differentiated histology; three of them had initial mixed ATC histology. Efficacy of lenvatinib appears limited, although pure vs mixed ATC disclose differences in disease aggressiveness and treatment response. Long-surviving ATC patients might benefit from biopsy of persistent disease, searching for histological transition or molecular target.","author":[{"family":"Sparano","given":"Clotilde"},{"family":"Godbert","given":"Yann"},{"family":"Attard","given":"Marie"},{"family":"Do Cao","given":"Christine"},{"family":"Zerdoud","given":"Slimane"},{"family":"Roudaut","given":"Nathalie"},{"family":"Joly","given":"Charlotte"},{"family":"Berdelou","given":"Amandine"},{"family":"Hadoux","given":"Julien"},{"family":"Lamartina","given":"Livia"},{"family":"Schlumberger","given":"Martin"},{"family":"Leboulleux","given":"Sophie"}],"citation-key":"sparanoLimitedEfficacyLenvatinib2021","container-title":"Endocrine-Related Cancer","container-title-short":"Endocr Relat Cancer","DOI":"10.1530/ERC-20-0106","ISSN":"1479-6821","issue":"1","issued":{"date-parts":[[2021,1]]},"language":"eng","page":"15-26","PMID":"33112817","source":"PubMed","title":"Limited efficacy of lenvatinib in heavily pretreated anaplastic thyroid cancer: a French overview","title-short":"Limited efficacy of lenvatinib in heavily pretreated anaplastic thyroid cancer","type":"article-journal","volume":"28"},
  {"id":"storckClinicalPresentationCharacteristics2019","abstract":"The study analyses clinical characteristics of histologically defined head and neck (H&N) lymphoma to raise the awareness of ENT specialists to the leading symptoms.","accessed":{"date-parts":[[2023,3,3]]},"author":[{"family":"Storck","given":"Katharina"},{"family":"Brandstetter","given":"Markus"},{"family":"Keller","given":"Ulrich"},{"family":"Knopf","given":"Andreas"}],"citation-key":"storckClinicalPresentationCharacteristics2019","container-title":"Head & Face Medicine","container-title-short":"Head & Face Medicine","DOI":"10.1186/s13005-018-0186-0","ISSN":"1746-160X","issue":"1","issued":{"date-parts":[[2019,1,3]]},"page":"1","source":"BioMed Central","title":"Clinical presentation and characteristics of lymphoma in the head and neck region","type":"article-journal","URL":"https://doi.org/10.1186/s13005-018-0186-0","volume":"15"},
  {"id":"subbiahDabrafenibTrametinibPatients2022","abstract":"BACKGROUND: Combined therapy with dabrafenib plus trametinib was approved in several countries for treatment of BRAF V600E-mutant anaplastic thyroid cancer (ATC) based on an earlier interim analysis of 23 response-assessable patients in the ATC cohort of the phase II Rare Oncology Agnostic Research (ROAR) basket study. We report an updated analysis describing the efficacy and safety of dabrafenib plus trametinib in the full ROAR ATC cohort of 36 patients with ∼4 years of additional study follow-up.\nPATIENTS AND METHODS: ROAR (NCT02034110) is an open-label, nonrandomized, phase II basket study evaluating dabrafenib plus trametinib in BRAF V600E-mutant rare cancers. The ATC cohort comprised 36 patients with unresectable or metastatic ATC who received dabrafenib 150 mg twice daily plus trametinib 2 mg once daily orally until disease progression, unacceptable toxicity, or death. The primary endpoint was investigator-assessed overall response rate (ORR) per Response Evaluation Criteria in Solid Tumors version 1.1. Secondary endpoints were duration of response (DOR), progression-free survival (PFS), overall survival (OS), and safety.\nRESULTS: At data cutoff (14 September 2020), median follow-up was 11.1 months (range, 0.9-76.6 months). The investigator-assessed ORR was 56% (95% confidence interval, 38.1% to 72.1%), including three complete responses; the 12-month DOR rate was 50%. Median PFS and OS were 6.7 and 14.5 months, respectively. The respective 12-month PFS and OS rates were 43.2% and 51.7%, and the 24-month OS rate was 31.5%. No new safety signals were identified with additional follow-up, and adverse events were consistent with the established tolerability of dabrafenib plus trametinib.\nCONCLUSIONS: These updated results confirm the substantial clinical benefit and manageable toxicity of dabrafenib plus trametinib in BRAF V600E-mutant ATC. Dabrafenib plus trametinib notably improved long-term survival and represents a meaningful treatment option for this rare, aggressive cancer.","author":[{"family":"Subbiah","given":"V."},{"family":"Kreitman","given":"R. J."},{"family":"Wainberg","given":"Z. A."},{"family":"Cho","given":"J. Y."},{"family":"Schellens","given":"J. H. M."},{"family":"Soria","given":"J. C."},{"family":"Wen","given":"P. Y."},{"family":"Zielinski","given":"C. C."},{"family":"Cabanillas","given":"M. E."},{"family":"Boran","given":"A."},{"family":"Ilankumaran","given":"P."},{"family":"Burgess","given":"P."},{"family":"Romero Salas","given":"T."},{"family":"Keam","given":"B."}],"citation-key":"subbiahDabrafenibTrametinibPatients2022","container-title":"Annals of Oncology: Official Journal of the European Society for Medical Oncology","container-title-short":"Ann Oncol","DOI":"10.1016/j.annonc.2021.12.014","ISSN":"1569-8041","issue":"4","issued":{"date-parts":[[2022,4]]},"language":"eng","page":"406-415","PMCID":"PMC9338780","PMID":"35026411","source":"PubMed","title":"Dabrafenib plus trametinib in patients with BRAF V600E-mutant anaplastic thyroid cancer: updated analysis from the phase II ROAR basket study","title-short":"Dabrafenib plus trametinib in patients with BRAF V600E-mutant anaplastic thyroid cancer","type":"article-journal","volume":"33"},
  {"id":"subbiahDabrafenibTrametinibTreatment2018","abstract":"Purpose We report the efficacy and safety of dabrafenib (BRAF inhibitor) and trametinib (MEK inhibitor) combination therapy in BRAF V600E-mutated anaplastic thyroid cancer, a rare, aggressive, and highly lethal malignancy with poor patient outcomes and no systemic therapies with clinical benefit. Methods In this phase II, open-label trial, patients with predefined BRAF V600E-mutated malignancies received dabrafenib 150 mg twice daily and trametinib 2 mg once daily until unacceptable toxicity, disease progression, or death. The primary end point was investigator-assessed overall response rate. Secondary end points included duration of response, progression-free survival, overall survival, and safety. Results Sixteen patients with BRAF V600E-mutated anaplastic thyroid cancer were evaluable (median follow-up, 47 weeks; range, 4 to 120 weeks). All patients had received prior radiation treatment and/or surgery, and six had received prior systemic therapy. The confirmed overall response rate was 69% (11 of 16; 95% CI, 41% to 89%), with seven ongoing responses. Median duration of response, progression-free survival, and overall survival were not reached as a result of a lack of events, with 12-month estimates of 90%, 79%, and 80%, respectively. The safety population was composed of 100 patients who were enrolled with seven rare tumor histologies. Common adverse events were fatigue (38%), pyrexia (37%), and nausea (35%). No new safety signals were detected. Conclusion Dabrafenib plus trametinib is the first regimen demonstrated to have robust clinical activity in BRAF V600E-mutated anaplastic thyroid cancer and was well tolerated. These findings represent a meaningful therapeutic advance for this orphan disease.","author":[{"family":"Subbiah","given":"Vivek"},{"family":"Kreitman","given":"Robert J."},{"family":"Wainberg","given":"Zev A."},{"family":"Cho","given":"Jae Yong"},{"family":"Schellens","given":"Jan H. M."},{"family":"Soria","given":"Jean Charles"},{"family":"Wen","given":"Patrick Y."},{"family":"Zielinski","given":"Christoph"},{"family":"Cabanillas","given":"Maria E."},{"family":"Urbanowitz","given":"Gladys"},{"family":"Mookerjee","given":"Bijoyesh"},{"family":"Wang","given":"Dazhe"},{"family":"Rangwala","given":"Fatima"},{"family":"Keam","given":"Bhumsuk"}],"citation-key":"subbiahDabrafenibTrametinibTreatment2018","container-title":"Journal of Clinical Oncology: Official Journal of the American Society of Clinical Oncology","container-title-short":"J Clin Oncol","DOI":"10.1200/JCO.2017.73.6785","ISSN":"1527-7755","issue":"1","issued":{"date-parts":[[2018,1,1]]},"language":"eng","page":"7-13","PMCID":"PMC5791845","PMID":"29072975","source":"PubMed","title":"Dabrafenib and Trametinib Treatment in Patients With Locally Advanced or Metastatic BRAF V600-Mutant Anaplastic Thyroid Cancer","type":"article-journal","volume":"36"},
  {"id":"suMetronomicTherapyOral2021","abstract":"Metronomic therapy is characterized by drug administration in a low-dose, repeated, and regular manner without prolonged drug-free interval. The two main anticancer mechanisms of metronomic therapy are antiangiogenesis and immunomodulation, which have been demonstrated in several delicate in vitro and in vivo experiments. In contrast to the traditional maximum tolerated dose (MTD) dosing of chemotherapy, metronomic therapy possesses comparative efficacy but greatlydecreases the incidence and severity of treatment side-effects. Clinical trials of metronomic anticancer treatment have revealed promising results in a variety cancer types and specific patient populations such as the elderly and pediatric malignancies. Oral cavity squamous cell carcinoma (OCSCC) is an important health issue in many areas around the world. Long-term survival is about 50% in locally advanced disease despite having high-intensity treatment combined surgery, radiotherapy, and chemotherapy. In this article, we review and summarize the essence of metronomic therapy and focus on its applications in OCSCC treatment.","accessed":{"date-parts":[[2023,1,17]]},"author":[{"family":"Su","given":"Nai-Wen"},{"family":"Chen","given":"Yu-Jen"}],"citation-key":"suMetronomicTherapyOral2021","container-title":"Journal of Clinical Medicine","container-title-short":"J Clin Med","DOI":"10.3390/jcm10132818","ISSN":"2077-0383","issue":"13","issued":{"date-parts":[[2021,6,26]]},"page":"2818","PMCID":"PMC8269021","PMID":"34206730","source":"PubMed Central","title":"Metronomic Therapy in Oral Squamous Cell Carcinoma","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC8269021/","volume":"10"},
  {"id":"susmanParagangliomataAdrenalMedulla1929","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Susman","given":"William"},{"family":"McGauchey","given":"C. A."},{"family":"Torrance","given":"H. L."}],"citation-key":"susmanParagangliomataAdrenalMedulla1929","container-title":"Journal of Comparative Pathology and Therapeutics","container-title-short":"Journal of Comparative Pathology and Therapeutics","DOI":"10.1016/S0368-1742(29)80035-5","ISSN":"0368-1742","issued":{"date-parts":[[1929,1,1]]},"language":"en","page":"269-275","source":"ScienceDirect","title":"Paragangliomata of the Adrenal Medulla, with a Report of Three Cases in Cattle","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0368174229800355","volume":"42"},
  {"id":"szturzCisplatinEligibilityIssues2019","abstract":"Well-designed randomized trials provide the highest level of scientific evidence to guide clinical decision making. In chemoradiotherapy of locally advanced squamous cell carcinoma of the head and neck (SCCHN), data support the use of three cycles of 100 mg/m2 cisplatin given every 3 weeks concurrently with conventionally fractionated external beam radiotherapy, although a full compliance with all three cycles is reserved to only about two thirds of initially eligible cases. On an individual patient level, practicing oncologists have to determine whether the patient is a suitable candidate for this treatment or whether contraindications exist. In the latter case, an adequate alternative has to be offered. In this regard, to facilitate triaging of medical information, we reviewed available publications on this topic and prepared practice-oriented recommendations for systemic treatment concurrent to definitive and post-operative radiotherapy. Even if no contraindications for the standard-of-care cisplatin apply, clinicians may opt for alternative regimens by adjusting the peak dose, cumulative dose, or timing of cisplatin. Relative contraindications pose the major issue in clinical practice, as very limited data is available in the literature and final decisions are usually based on an expert opinion or retrospective cohort studies. In the case of absolute interdiction of cisplatin, several alternative regimens incorporating carboplatin, 5-fluorouracil, cetuximab, and docetaxel are available. At the same time, it should be kept in mind that radiotherapy alone represents a viable option with hyperfractionation being particularly beneficial in the definitive management of limited nodal disease. Ideally, all treatment propositions should be discussed within multidisciplinary tumor boards taking into account the patient- and disease-related characteristics as well as local logistics and reimbursement policies.","accessed":{"date-parts":[[2022,11,29]]},"author":[{"family":"Szturz","given":"Petr"},{"family":"Cristina","given":"Valerie"},{"family":"Herrera Gómez","given":"Ruth Gabriela"},{"family":"Bourhis","given":"Jean"},{"family":"Simon","given":"Christian"},{"family":"Vermorken","given":"Jan B."}],"citation-key":"szturzCisplatinEligibilityIssues2019","container-title":"Frontiers in Oncology","container-title-short":"Front Oncol","DOI":"10.3389/fonc.2019.00464","ISSN":"2234-943X","issued":{"date-parts":[[2019,6,11]]},"page":"464","PMCID":"PMC6579895","PMID":"31245288","source":"PubMed Central","title":"Cisplatin Eligibility Issues and Alternative Regimens in Locoregionally Advanced Head and Neck Cancer: Recommendations for Clinical Practice","title-short":"Cisplatin Eligibility Issues and Alternative Regimens in Locoregionally Advanced Head and Neck Cancer","type":"article-journal","URL":"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6579895/","volume":"9"},
  {"id":"tavarelliAnaplasticThyroidCancer2017","abstract":"BACKGROUND: Anaplastic thyroid cancer (ATC) is a rare but extremely aggressive cancer of the thyroid, contributing up to 30-40% of thyroid cancer-specific mortality. We analyzed ATC characteristics and survival rates in Sicily to evaluate the possible influence of environmental factors. With this aim, data regarding ATC incidences in urban/rural and industrial, iodine-deficient, and volcanic vs control areas were compared in Sicily as well as ATC data from Sicily and USA.\nMETHODS: Using the Sicilian Register of Thyroid Cancer (SRTC) database incidence, age, gender, tumor size and histotype, extrathyroidal extension, stage, and coexistence with pre-existing differentiated thyroid cancer (DTC) were evaluated in different areas of Sicily and also compared with Surveillance Epidemiology and End Results data in USA.\nRESULTS: Forty-three ATCs were identified in Sicily in the period 2002-2009. In our series only age <70 years at diagnosis (p = 0.01), coexistence with DTC (p = 0.027) and tumor size ≤6 cm (p = 0.012) were significant factors for increased survival at univariate analysis (only age at multivariate analysis). No difference in ATC incidence was found in urban vs rural areas and in iodine-deficient and industrial vs control areas. By contrast, in the volcanic area of Sicily, where DTC incidence is doubled relative to the rest of the island, also ATC incidence was increased. ATC data in Sicily were similar to those reported in the same period in the USA where overall survival rate at 6 and 12 months, however, was smaller.\nCONCLUSION: The similar ATC data observed in Sicily and USA (having different genetic background and lifestyle) and the increased ATC incidence in the volcanic area of Sicily paralleling the increased incidence of papillary thyroid cancer are compatible with the possibility that casual additional mutations, more frequent in a background of increased cell replication like DCT, are the major causes of ATC rather than genetic background and/or direct environmental influences.","author":[{"family":"Tavarelli","given":"Martina"},{"family":"Malandrino","given":"Pasqualino"},{"family":"Vigneri","given":"Paolo"},{"family":"Richiusa","given":"Pierina"},{"family":"Maniglia","given":"Adele"},{"family":"Violi","given":"Maria A."},{"family":"Sapuppo","given":"Giulia"},{"family":"Vella","given":"Veronica"},{"family":"Dardanoni","given":"Gabriella"},{"family":"Vigneri","given":"Riccardo"},{"family":"Pellegriti","given":"Gabriella"}],"citation-key":"tavarelliAnaplasticThyroidCancer2017","container-title":"Frontiers in Endocrinology","container-title-short":"Front Endocrinol (Lausanne)","DOI":"10.3389/fendo.2017.00277","ISSN":"1664-2392","issued":{"date-parts":[[2017]]},"language":"eng","page":"277","PMCID":"PMC5662896","PMID":"29123502","source":"PubMed","title":"Anaplastic Thyroid Cancer in Sicily: The Role of Environmental Characteristics","title-short":"Anaplastic Thyroid Cancer in Sicily","type":"article-journal","volume":"8"},
  {"id":"thomasCancerThyroid1976","author":[{"family":"Thomas","given":"C. G."},{"family":"Buckwalter","given":"J. A."}],"citation-key":"thomasCancerThyroid1976","container-title":"Advances in Surgery","container-title-short":"Adv Surg","ISSN":"0065-3411","issued":{"date-parts":[[1976]]},"language":"eng","page":"245-285","PMID":"790920","source":"PubMed","title":"Cancer of the thyroid","type":"article-journal","volume":"10"},
  {"id":"toprakPresentFutureLowrisk2022","abstract":"Myelodysplastic syndromes (MDS) is a heterogeneous group of disorders characterized by increased risk of acute myeloid leukemia transformation and cytopenia. The prognosis of MDS patients can be evaluated with various scoring systems, the most commonly used are IPSS (International Prognostic Scoring System), revised-IPSS, and WPSS (WHO classification-based prognostic scoring system). MDS treatment is decided according to the risk classification. The goal of treatment in low-risk MDS is to improve cytopenia, reduce transfusion needs, improve quality of life, prolong overall survival, and maybe reduce the risk of progression to leukemia. In the near future, combining both genomics-based, ex vivo functional based and molecular stratification analysis will lead the way to a personalized and targeted approach.","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Toprak","given":"Selami Kocak"}],"citation-key":"toprakPresentFutureLowrisk2022","container-title":"Frontiers in Medicine","ISSN":"2296-858X","issued":{"date-parts":[[2022]]},"source":"Frontiers","title":"Past, present and future in low-risk myelodysplastic syndrome","type":"article-journal","URL":"https://www.frontiersin.org/articles/10.3389/fmed.2022.967900","volume":"9"},
  {"id":"tsvetkovaApplicationApprovedCisplatin2022","abstract":"The problems with anticancer therapy are resistance and toxicity. From 3000 Cisplatin derivatives tested as antitumor agents, most of them have been rejected, due to toxicity. The aim of current study is the comparison of therapeutic combinations of the currently applied in clinical practice: Cisplatin, Carboplatin, Oxaliplatin, Nedaplatin, Lobaplatin, Heptaplatin, and Satraplatin. The literature data show that the strategies for the development of platinum anticancer agents and bypassing of resistance to Cisplatin derivatives and their toxicity are: combination therapy, Pt IV prodrugs, the targeted nanocarriers. The very important strategy for the improvement of the antitumor effect against different cancers is synergistic combination of Cisplatin derivatives with: (1) anticancer agents—Fluorouracil, Gemcitabine, Cytarabine, Fludarabine, Pemetrexed, Ifosfamide, Irinotecan, Topotecan, Etoposide, Amrubicin, Doxorubicin, Epirubicin, Vinorelbine, Docetaxel, Paclitaxel, Nab-Paclitaxel; (2) modulators of resistant mechanisms; (3) signaling protein inhibitors—Erlotinib; Bortezomib; Everolimus; (4) and immunotherapeutic drugs—Atezolizumab, Avelumab, Bevacizumab, Cemiplimab, Cetuximab, Durvalumab, Erlotinib, Imatinib, Necitumumab, Nimotuzumab, Nivolumab, Onartuzumab, Panitumumab, Pembrolizumab, Rilotumumab, Trastuzumab, Tremelimumab, and Sintilimab. An important approach for overcoming the drug resistance and reduction of toxicity of Cisplatin derivatives is the application of nanocarriers (polymers and liposomes), which provide improved targeted delivery, increased intracellular penetration, selective accumulation in tumor tissue, and enhanced therapeutic efficacy. The advantages of combination therapy are maximum removal of tumor cells in different phases; prevention of resistance; inhibition of the adaptation of tumor cells and their mutations; and reduction of toxicity.","accessed":{"date-parts":[[2023,2,14]]},"author":[{"family":"Tsvetkova","given":"Dobrina"},{"family":"Ivanova","given":"Stefka"}],"citation-key":"tsvetkovaApplicationApprovedCisplatin2022","container-title":"Molecules","DOI":"10.3390/molecules27082466","ISSN":"1420-3049","issue":"8","issued":{"date-parts":[[2022,1]]},"language":"en","license":"http://creativecommons.org/licenses/by/3.0/","number":"8","page":"2466","publisher":"Multidisciplinary Digital Publishing Institute","source":"www.mdpi.com","title":"Application of Approved Cisplatin Derivatives in Combination Therapy against Different Cancer Diseases","type":"article-journal","URL":"https://www.mdpi.com/1420-3049/27/8/2466","volume":"27"},
  {"id":"vermorkenCriticalIssuesHead2021","abstract":"This open access book discusses the most current issues in head and neck cancer with a focus on current trends such as biomarkers, precision medicine and immunotherapy. New approaches in the diagnosis such as liquid biopsies and imaging biomarkers to predict radiotherapy toxicity as well as approaches in the surgical management of head and neck cancers are discussed. The book discusses medical and surgical approaches in both primary, recurrent and metastatic disease and also covers approaches for rare head neck cancers. Readers will learn about the latest drug developments and epidemiological aspects in cancers ranging from head and neck squamous cell cancer to nasopharynx cancer. Edited by a team of world leaders in head and neck cancer, this volume serves as an easy reference to the head and neck oncology practitioner and provides a contemporary overview for specialists the field. The chapters are based on the latest data presented at the 7th Trends in Head and Neck Oncology Conference and reflect the most up-to-date information in the field","author":[{"family":"Vermorken","given":"Jan B."},{"family":"Budach","given":"Volker"},{"family":"Leemans","given":"C. René."},{"family":"Machiels","given":"Jean-Pascal"},{"family":"Nicolai","given":"P."},{"family":"O'Sullivan","given":"Brian"}],"citation-key":"vermorkenCriticalIssuesHead2021","event-place":"Cham","ISBN":"978-3-030-63234-2","issued":{"date-parts":[[2021]]},"language":"eng","note":"OCLC: 1256238606","publisher":"Springer","publisher-place":"Cham","source":"Open WorldCat","title":"Critical issues in head and neck oncology: key concepts from the seventh THNO Meeting","title-short":"Critical issues in head and neck oncology","type":"book"},
  {"id":"vermorkenWhereWhenUse2021","abstract":"The treatment of locoregionally advanced squamous cell carcinoma of the head and neck (LA-HNSCC) is reviewed, highlighting the milestones in systemic therapy in that setting, with focus on the role of induction chemotherapy (ICT). The road to what is now considered the standard ICT regimen, i.e. the TPF (docetaxel/cisplatin/5-FU) regimen is described, and the differences between the European and the American TPF are discussed. The article describes the respective roles of ICT for larynx preservation, for treatment intensification, its role in patients with borderline resectable or unresectable oral cavity cancer, its role as a selection tool for radiotherapy dose de-escalation in patients with oropharyngeal squamous cell cancer (OPSCC) and its potential future role in strategies aiming at synchronous oligometastatic disease.","author":[{"family":"Vermorken","given":"Jan B."}],"citation-key":"vermorkenWhereWhenUse2021","container-title":"Critical Issues in Head and Neck Oncology","DOI":"10.1007/978-3-030-63234-2_11","editor":[{"family":"Vermorken","given":"Jan B."},{"family":"Budach","given":"Volker"},{"family":"Leemans","given":"C. René"},{"family":"Machiels","given":"Jean-Pascal"},{"family":"Nicolai","given":"Piero"},{"family":"O’Sullivan","given":"Brian"}],"event-place":"Cham","ISBN":"978-3-030-63234-2","issued":{"date-parts":[[2021]]},"language":"en","page":"155-179","publisher":"Springer International Publishing","publisher-place":"Cham","source":"Springer Link","title":"Where and when to Use Induction Chemotherapy in Head and Neck Squamous Cell Cancer","type":"paper-conference"},
  {"id":"wachterAnaplasticThyroidCarcinoma2020","abstract":"PURPOSE: The prognosis of anaplastic thyroid cancer (ATC) is poor. Despite various attempts to modify common treatment modalities, including surgery, external beam radiation (EBRT) and chemotherapy (CTX), no standardized treatment is yet established. This study aimed to analyze the changing trends of treatment concepts and associated overall survival (OS) over the last two decades.\nMETHODS: A retrospective analysis was conducted on 42 patients with histologically confirmed ATC. The outcome measures included the evaluation of clinical characteristics and treatments performed with regard to OS.\nRESULTS: Median OS for all tumor stages was 6 (range 1 week-79) months, 6.5 months for stage IVA/B and 4 months for stage IVC carcinoma patients. Twenty-one patients with stage IVA/B carcinomas underwent curative treatment, including thyroidectomy with lymphadenectomy (TTX plus LAD, n = 11) or multimodal treatment with TTX plus LAD and EBRT plus/minus CTX (n = 10). The median OS of patients with stage IVA/B carcinomas was significantly prolonged after multimodal treatment than after surgery alone (25 vs. 3 months, p = 0.04). Fifteen of 18 patients with stage IVC carcinomas received palliative, 3 patients multimodal treatment. The median OS of stage IVC patients after trimodal therapy was not significantly longer than after debulking procedures (6 vs. 7 months, p = 0.25). In the time period 1999-2009, only 4 (21%) patients received multimodal treatment compared to 9 (39%) in the period from 2009 to 2019, but this did not result in a significantly prolonged survival in the latter period (8.5 vs. 15 months, p = 0.61).\nCONCLUSION: Concurrent radio- and/or chemotherapy in combination with surgery seems to result in improved survival in stage IVA/B ATC, whereas this is not the case in patients with stage IVC tumors. Novel treatment regimens are urgently needed to improve the dismal prognosis of ATC.","author":[{"family":"Wächter","given":"Sabine"},{"family":"Vorländer","given":"C."},{"family":"Schabram","given":"J."},{"family":"Mintziras","given":"I."},{"family":"Fülber","given":"I."},{"family":"Manoharan","given":"J."},{"family":"Holzer","given":"K."},{"family":"Bartsch","given":"D. K."},{"family":"Maurer","given":"E."}],"citation-key":"wachterAnaplasticThyroidCarcinoma2020","container-title":"European archives of oto-rhino-laryngology: official journal of the European Federation of Oto-Rhino-Laryngological Societies (EUFOS): affiliated with the German Society for Oto-Rhino-Laryngology - Head and Neck Surgery","container-title-short":"Eur Arch Otorhinolaryngol","DOI":"10.1007/s00405-020-05853-8","ISSN":"1434-4726","issue":"5","issued":{"date-parts":[[2020,5]]},"language":"eng","page":"1507-1514","PMID":"32060602","source":"PubMed","title":"Anaplastic thyroid carcinoma: changing trends of treatment strategies and associated overall survival","title-short":"Anaplastic thyroid carcinoma","type":"article-journal","volume":"277"},
  {"id":"wangClinicalEvaluationMalignancy2022","abstract":"PURPOSE: To evaluate the application value of a generally trained artificial intelligence (AI) automatic diagnosis system in the malignancy diagnosis of rare thyroid carcinomas, such as follicular thyroid carcinoma, medullary thyroid carcinoma, primary thyroid lymphoma and anaplastic thyroid carcinoma and compare the diagnostic performance with radiologists of different experience levels.\nMETHODS: We retrospectively studied 342 patients with 378 thyroid nodules that included 196 rare malignant nodules by using postoperative pathology as the gold standard, and compared the diagnostic performances of three radiologists (one junior, one mid-level, one senior) and that of AI automatic diagnosis system.\nRESULTS: The accuracy of the AI system in malignancy diagnosis was 0.825, which was significantly higher than that of all three radiologists and higher than the best radiologist in this study by a margin of 0.097 with P-value of 2.252 × 10-16. The mid-level radiologist and senior radiologist had higher sensitivity (0.857 and 0.959) than that of the AI system (0.847) at the cost of having much lower specificity (0.533, 0.478 versus 0.802). The junior radiologist showed relatively balanced sensitivity and specificity (0.816 and 0.549) but both were lower than that of the AI system.\nCONCLUSIONS: The generally trained AI automatic diagnosis system showed high accuracy in the differential diagnosis of begin nodules and rare malignancy nodules. It may assist radiologists for screening of rare malignancy nodules that even senior radiologists are not acquainted with.","author":[{"family":"Wang","given":"Yuan"},{"family":"Xu","given":"Lei"},{"family":"Lu","given":"Wenliang"},{"family":"Kong","given":"Xiangkai"},{"family":"Shi","given":"Kaiyuan"},{"family":"Wang","given":"Liping"},{"family":"Kong","given":"Dexing"}],"citation-key":"wangClinicalEvaluationMalignancy2022","container-title":"Endocrine","container-title-short":"Endocrine","DOI":"10.1007/s12020-022-03269-4","ISSN":"1559-0100","issued":{"date-parts":[[2022,12,3]]},"language":"eng","PMID":"36462146","source":"PubMed","title":"Clinical evaluation of malignancy diagnosis of rare thyroid carcinomas by an artificial intelligent automatic diagnosis system","type":"article-journal"},
  {"id":"wangCompleteSurgicalResection2019","abstract":"Background: When achieved, complete surgical resection improves outcomes in anaplastic thyroid carcinoma (ATC). However, most ATC patients present with advanced inoperable disease, often with impending airway obstruction, increased hemorrhage risk, and significant dysphagia. Novel treatment strategies are critically needed to improve disease control and decrease locoregional morbidity. The objective of this study was to determine the feasibility and effectiveness of a neoadjuvant regimen by using dabrafenib with trametinib followed by surgical resection in patients with initially unresectable BRAFV600E-mutated ATC. Methods: Case series of six consecutive patients with BRAFV600E-mutated ATC diagnosed between January 2017 and February 2018. Pathologic confirmation of ATC was obtained before treatment. BRAFV600E status was ascertained via immunohistochemistry or sequencing of circulating tumor DNA. All patients received dabrafenib and trametinib (DT) followed by surgical resection and adjuvant chemoradiation. Three patients also received pembrolizumab. Results: Complete surgical resection was achieved in all patients. Histopathologic analyses of resected specimens showed high pathologic response rates with significantly decreased ATC viability and residual papillary thyroid carcinoma components. Overall survival at six months and one year was 100% and 83%, respectively. Locoregional control rate was 100%. Two patients died of distant metastases without evidence of locoregional disease at 8 and 14 months from diagnosis. The remaining four patients had no evidence of disease at the last follow-up. Conclusions: We report the first series in the literature of BRAFV600E-mutated ATC patients with locoregionally advanced disease treated with DT followed by surgical resection. We demonstrated feasibility of complete resection, decreased need for tracheostomy, high pathologic response rates, and durable locoregional control with symptom amelioration.","author":[{"family":"Wang","given":"Jennifer R."},{"family":"Zafereo","given":"Mark E."},{"family":"Dadu","given":"Ramona"},{"family":"Ferrarotto","given":"Renata"},{"family":"Busaidy","given":"Naifa L."},{"family":"Lu","given":"Charles"},{"family":"Ahmed","given":"Salmaan"},{"family":"Gule-Monroe","given":"Maria K."},{"family":"Williams","given":"Michelle D."},{"family":"Sturgis","given":"Erich M."},{"family":"Goepfert","given":"Ryan P."},{"family":"Gross","given":"Neil D."},{"family":"Lai","given":"Stephen Y."},{"family":"Gunn","given":"Gary Brandon"},{"family":"Phan","given":"Jack"},{"family":"Rosenthal","given":"David I."},{"family":"Fuller","given":"Clifton David"},{"family":"Morrison","given":"William H."},{"family":"Iyer","given":"Priyanka"},{"family":"Cabanillas","given":"Maria E."}],"citation-key":"wangCompleteSurgicalResection2019","container-title":"Thyroid: Official Journal of the American Thyroid Association","container-title-short":"Thyroid","DOI":"10.1089/thy.2019.0133","ISSN":"1557-9077","issue":"8","issued":{"date-parts":[[2019,8]]},"language":"eng","page":"1036-1043","PMCID":"PMC6707029","PMID":"31319771","source":"PubMed","title":"Complete Surgical Resection Following Neoadjuvant Dabrafenib Plus Trametinib in BRAFV600E-Mutated Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"29"},
  {"id":"wangRemodelingTumorMicroenvironment2022","abstract":"Tumor cells manipulate the local environment in which they grow, creating a tumor microenvironment (TME) that promotes tumor survival and metastasis. The TME is an extremely complex environment rich in immunosuppressive cells and cytokines. Various methods to therapeutically target the complicated TME are emerging as a potential approach for cancer treatment. Oncolytic viruses (OVs) are one of the most promising methods for remodeling the TME into an antitumor environment and can be used alone or in combination with other immunotherapy options. OVs replicate specifically in tumor cells and can be genetically engineered to target multiple elements of the TME simultaneously, thus representing a therapeutic with the potential to modify the TME to promote activation of antitumor immune cells and overcome tumor therapeutic resistance and recurrence. In this review, we analyze the tropism of OVs towards tumor cells and explore the interaction between OVs and immune cells, tumor stroma, vasculature and the metabolic environment in detail to help understand how OVs may be one of our most promising prospects for long-term curative therapies. We also discuss some of the challenges associated with TME therapies, and future perspectives in this evolving field.","author":[{"family":"Wang","given":"Lihong"},{"family":"Chard Dunmall","given":"Louisa S."},{"family":"Cheng","given":"Zhenguo"},{"family":"Wang","given":"Yaohe"}],"citation-key":"wangRemodelingTumorMicroenvironment2022","container-title":"Journal for Immunotherapy of Cancer","container-title-short":"J Immunother Cancer","DOI":"10.1136/jitc-2021-004167","ISSN":"2051-1426","issue":"5","issued":{"date-parts":[[2022,5]]},"language":"eng","page":"e004167","PMCID":"PMC9157365","PMID":"35640930","source":"PubMed","title":"Remodeling the tumor microenvironment by oncolytic viruses: beyond oncolysis of tumor cells for cancer treatment","title-short":"Remodeling the tumor microenvironment by oncolytic viruses","type":"article-journal","volume":"10"},
  {"id":"wangRiskStratificationPatients2022","abstract":"BACKGROUND: Thyroid carcinoma is the only cancer that regards age as an important predictor of thyroid cancer-specific survival (CSS). While the 8th American Joint Committee on Cancer (AJCC) staging system raised the age cutoff from 45 to 55 years for differentiated thyroid carcinoma (DTC) to more accurately predict the prognosis, there is no new information regarding the role of age in the prognosis of anaplastic thyroid carcinoma (ATC). The aim of this study was to determine the optimal age cutoff values for mortality risk stratification in ATC patients. Furthermore, a nomogram to predict ATC CSS was developed in each age group.\nMETHODS: Patients diagnosed with ATC between 2004 and 2015 were identified in the Surveillance, Epidemiology, and End Results (SEER) database. After applying inclusion and exclusion criteria, a total of 1140 patients were enrolled as cohort 1 to describe the characteristics of ATC, while a total of 556 patients were included as cohort 2 to determine age cutoff values for risk stratification by X-tile program. Training set and testing set were randomly generated to develop and validate a predictive nomogram of CSS in each age group.\nRESULTS: The 6-month, 1-year, and 2-year survival was 27.6%, 15.1%, and 6.2%, respectively, in cohort 1. X-tile program results showed that the optimal age cutoff values for mortality risk stratification were 65 and 85 years old (p < 0.001). Distant metastasis was independently associated with CSS in patients younger than 85 years old, and these patients benefited more from complete resection of the tumor and radiotherapy/chemotherapy. However, no predictors of CSS were identified in patients over 85 years old, and interventions (surgery, radiotherapy, and chemotherapy) targeting ATC had little role in disease control in these patients. The nomogram was developed and validated based on the independent CSS predictors in each age group. The C-index values of the training set and testing set were 0.735 [95% CI, 0.696-0.774] and 0.733 [95% CI, 0.663-0.804] for CSS in patients of ≤64 years old, while the values were 0.767 [95% CI, 0.730-0.804] and 0.783 [95% CI, 0.718-0.848] in patients of 65-84 years old. All of the C-index values were larger than 0.7, which showed acceptable prediction performance of the nomograms.\nCONCLUSIONS: Age can be used as an auxiliary stratification factor of prognosis in ATC patients. The survival may be improved in patients younger than 85 years old if combination therapy (surgery, radiotherapy, and chemotherapy) was indicated and applicable, while no optimal therapeutic strategy was determined in patients older than 85 years old. The established nomograms can provide good prediction of CSS according to age group.","author":[{"family":"Wang","given":"Mingjun"},{"family":"Wei","given":"Tao"},{"family":"Gong","given":"Rixiang"},{"family":"Zhu","given":"Jingqiang"},{"family":"Li","given":"Zhihui"}],"citation-key":"wangRiskStratificationPatients2022","container-title":"Endocrine","container-title-short":"Endocrine","DOI":"10.1007/s12020-022-03085-w","ISSN":"1559-0100","issue":"2","issued":{"date-parts":[[2022,8]]},"language":"eng","page":"305-318","PMID":"35608773","source":"PubMed","title":"Risk stratification in patients with anaplastic thyroid carcinoma: role of age","title-short":"Risk stratification in patients with anaplastic thyroid carcinoma","type":"article-journal","volume":"77"},
  {"id":"wilkinsonFAIRGuidingPrinciples2016","abstract":"There is an urgent need to improve the infrastructure supporting the reuse of scholarly data. A diverse set of stakeholders—representing academia, industry, funding agencies, and scholarly publishers—have come together to design and jointly endorse a concise and measureable set of principles that we refer to as the FAIR Data Principles. The intent is that these may act as a guideline for those wishing to enhance the reusability of their data holdings. Distinct from peer initiatives that focus on the human scholar, the FAIR Principles put specific emphasis on enhancing the ability of machines to automatically find and use the data, in addition to supporting its reuse by individuals. This Comment is the first formal publication of the FAIR Principles, and includes the rationale behind them, and some exemplar implementations in the community.","accessed":{"date-parts":[[2023,3,29]]},"author":[{"family":"Wilkinson","given":"Mark D."},{"family":"Dumontier","given":"Michel"},{"family":"Aalbersberg","given":"IJsbrand Jan"},{"family":"Appleton","given":"Gabrielle"},{"family":"Axton","given":"Myles"},{"family":"Baak","given":"Arie"},{"family":"Blomberg","given":"Niklas"},{"family":"Boiten","given":"Jan-Willem"},{"family":"Silva Santos","given":"Luiz Bonino","non-dropping-particle":"da"},{"family":"Bourne","given":"Philip E."},{"family":"Bouwman","given":"Jildau"},{"family":"Brookes","given":"Anthony J."},{"family":"Clark","given":"Tim"},{"family":"Crosas","given":"Mercè"},{"family":"Dillo","given":"Ingrid"},{"family":"Dumon","given":"Olivier"},{"family":"Edmunds","given":"Scott"},{"family":"Evelo","given":"Chris T."},{"family":"Finkers","given":"Richard"},{"family":"Gonzalez-Beltran","given":"Alejandra"},{"family":"Gray","given":"Alasdair J. G."},{"family":"Groth","given":"Paul"},{"family":"Goble","given":"Carole"},{"family":"Grethe","given":"Jeffrey S."},{"family":"Heringa","given":"Jaap"},{"family":"Hoen","given":"Peter A. C.","non-dropping-particle":"’t"},{"family":"Hooft","given":"Rob"},{"family":"Kuhn","given":"Tobias"},{"family":"Kok","given":"Ruben"},{"family":"Kok","given":"Joost"},{"family":"Lusher","given":"Scott J."},{"family":"Martone","given":"Maryann E."},{"family":"Mons","given":"Albert"},{"family":"Packer","given":"Abel L."},{"family":"Persson","given":"Bengt"},{"family":"Rocca-Serra","given":"Philippe"},{"family":"Roos","given":"Marco"},{"family":"Schaik","given":"Rene","non-dropping-particle":"van"},{"family":"Sansone","given":"Susanna-Assunta"},{"family":"Schultes","given":"Erik"},{"family":"Sengstag","given":"Thierry"},{"family":"Slater","given":"Ted"},{"family":"Strawn","given":"George"},{"family":"Swertz","given":"Morris A."},{"family":"Thompson","given":"Mark"},{"family":"Lei","given":"Johan","non-dropping-particle":"van der"},{"family":"Mulligen","given":"Erik","non-dropping-particle":"van"},{"family":"Velterop","given":"Jan"},{"family":"Waagmeester","given":"Andra"},{"family":"Wittenburg","given":"Peter"},{"family":"Wolstencroft","given":"Katherine"},{"family":"Zhao","given":"Jun"},{"family":"Mons","given":"Barend"}],"citation-key":"wilkinsonFAIRGuidingPrinciples2016","container-title":"Scientific Data","container-title-short":"Sci Data","DOI":"10.1038/sdata.2016.18","ISSN":"2052-4463","issue":"1","issued":{"date-parts":[[2016,3,15]]},"language":"en","license":"2016 The Author(s)","number":"1","page":"160018","publisher":"Nature Publishing Group","source":"www.nature.com","title":"The FAIR Guiding Principles for scientific data management and stewardship","type":"article-journal","URL":"https://www.nature.com/articles/sdata201618","volume":"3"},
  {"id":"witteNovelDynamicOutcome2020","accessed":{"date-parts":[[2023,3,7]]},"author":[{"family":"Witte","given":"Theo","dropping-particle":"de"},{"family":"Malcovati","given":"Luca"},{"family":"Fenaux","given":"Pierre"},{"family":"Bowen","given":"David"},{"family":"Symeonidis","given":"Argiris"},{"family":"Mittelman","given":"Moshe"},{"family":"Stauder","given":"Reinhard"},{"family":"Sanz","given":"Guillermo"},{"family":"Čermák","given":"Jaroslav"},{"family":"Langemeijer","given":"Saskia"},{"family":"Hellström-Lindberg","given":"Eva"},{"family":"Germing","given":"Ulrich"},{"family":"Holm","given":"Mette Skov"},{"family":"Mądry","given":"Krzysztof"},{"family":"Tatic","given":"Aurelia"},{"family":"Almeida","given":"António Medina"},{"family":"Savic","given":"Aleksandar"},{"family":"Rogulj","given":"Inga Mandac"},{"family":"Itzykson","given":"Raphael"},{"family":"Hoeks","given":"Marlijn"},{"family":"Garelius","given":"Hege Gravdahl"},{"family":"Culligan","given":"Dominic"},{"family":"Kotsianidis","given":"Ioannis"},{"family":"Ades","given":"Lionel"},{"family":"Loosdrecht","given":"Arjan A. Van","dropping-particle":"de"},{"family":"Marrewijk","given":"Corine","dropping-particle":"van"},{"family":"Yu","given":"Ge"},{"family":"Crouch","given":"Simon"},{"family":"Smith","given":"Alex"}],"citation-key":"witteNovelDynamicOutcome2020","container-title":"Haematologica","DOI":"10.3324/haematol.2020.266817","ISSN":"1592-8721","issue":"11","issued":{"date-parts":[[2020,9,21]]},"language":"en","license":"Copyright (c) 2020","number":"11","page":"2516-2523","source":"www.haematologica.org","title":"Novel dynamic outcome indicators and clinical endpoints in myelodysplastic syndrome; the European LeukemiaNet MDS Registry and MDS-RIGHT project perspective","type":"article-journal","URL":"https://haematologica.org/article/view/haematol.2020.266817","volume":"105"},
  {"id":"xiaEvidenceUpdatedMetaanalysis2018","abstract":"BACKGROUND: Radiotherapy and chemotherapy are the two important postoperative management approaches for anaplastic thyroid carcinoma (ATC), and several studies have suggested that postoperative radiotherapy and chemotherapy can prolong the survival of patients with ATC. However, the results remain inconsistent.\nOBJECTIVE: A meta-analysis was performed to address whether postoperative radiotherapy and chemotherapy could prolong the survival of patients with ATC.\nMETHODS: Relevant studies were included, and pooled hazard ratios (HRs) together with 95% confidence intervals (CIs) were calculated.\nRESULTS: Ten relevant studies on factors that affect the prognosis for ATC were included in this meta-analysis, evaluating a total of 1,163 patients. The pooled HR for overall survival (OS) was calculated using a random-effects model. The pooled results demonstrated that for all patients with resectable ATC, the combination of surgery and radiotherapy significantly reduced the risk of death compared with surgery alone (HR =0.51, 95% CI: 0.36-0.73, Z=3.66, P=0.0002). To investigate the prognostic impacts of chemotherapy in patients with ATC, we also calculated the pooled HR of chemotherapy for OS using a random-effects model; however, the pooled results suggested that chemotherapy did not prolong the survival of ATC patients compared with controls (HR =0.63, 95% CI: 0.33-1.21, Z=1.39, P=0.17).\nCONCLUSION: This study provided evidence that currently, for patients with ATC, postoperative radiotherapy may prolong survival; in contrast, chemotherapy did not improve long-term survival.","author":[{"family":"Xia","given":"Quansong"},{"family":"Wang","given":"Wei"},{"family":"Xu","given":"Juan"},{"family":"Chen","given":"Xue"},{"family":"Zhong","given":"Zhaoming"},{"family":"Sun","given":"Chuanzheng"}],"citation-key":"xiaEvidenceUpdatedMetaanalysis2018","container-title":"OncoTargets and Therapy","container-title-short":"Onco Targets Ther","DOI":"10.2147/OTT.S153759","ISSN":"1178-6930","issued":{"date-parts":[[2018]]},"language":"eng","page":"2251-2257","PMCID":"PMC5914740","PMID":"29719407","source":"PubMed","title":"Evidence from an updated meta-analysis of the prognostic impacts of postoperative radiotherapy and chemotherapy in patients with anaplastic thyroid carcinoma","type":"article-journal","volume":"11"},
  {"id":"xiangRelook8thEdition2021","abstract":"OBJECTIVE: In the 8th edition American Joint Committee on Cancer (AJCC) tumour-node-metastasis (TNM) staging system (TNM-8), changes have been made regarding anaplastic thyroid carcinoma (ATC) compared with the 7th edition (TNM-7). The major changes are that anaplastic ATC now has the same T stage definitions as differentiated thyroid cancer, and new staging of IVA and IVB is implemented. However, the clinical impact of the new edition for ATC remains unclear due to scarce and conflicting data. In this study, we compared the AJCC TNM-7 and TNM-8 in the same group of patients.\nDESIGN: In this retrospective study, we included patients who were diagnosed with ATC between 2004 and 2015; data were gathered from the Surveillance, Epidemiology and End Results (SEER) database.\nMETHODS: Overall survival (OS) was evaluated according to T stage and TNM stage according to the 7th and 8th editions. Kaplan-Meier and log-rank testing was used to analyse OS. The effect of potential predictors was estimated using the Cox regression model.\nRESULTS: We included 669 patients in the study. The median age of the cohort was 70 years. During the follow-up, 600 (89.7%) patients died, 528 of whom died of thyroid cancer. The TNM-8 T staging more effectively predicted survival than the 7th edition (proportion of variation explained: 3.53% vs. 1.72%). However, the clinical stage was almost unchanged according to the TNM-8 (proportion of variation explained: 10.69% vs. 10.73%).\nCONCLUSIONS: The new T classification is an effective predictor of survival for patients with ATC. The results support the use of T definitions as per those of differentiated thyroid cancer. However, whether lymph node metastasis should be taken into account for defining ATC TNM staging should be reconsidered.","author":[{"family":"Xiang","given":"Jingzhe"},{"family":"Wang","given":"Zhihong"},{"family":"Sun","given":"Wei"},{"family":"Zhang","given":"Hao"}],"citation-key":"xiangRelook8thEdition2021","container-title":"Clinical Endocrinology","container-title-short":"Clin Endocrinol (Oxf)","DOI":"10.1111/cen.14371","ISSN":"1365-2265","issue":"4","issued":{"date-parts":[[2021,4]]},"language":"eng","page":"700-710","PMID":"33368530","source":"PubMed","title":"A relook at the 8th edition of the AJCC TNM staging system of anaplastic thyroid carcinoma: A SEER-based study","title-short":"A relook at the 8th edition of the AJCC TNM staging system of anaplastic thyroid carcinoma","type":"article-journal","volume":"94"},
  {"id":"xuAdvancesThyroidPathology2023","abstract":"In the upcoming World Health Organization fifth edition classification of endocrine tumors, there were several major changes related to high grade follicular-derived thyroid carcinoma (HGFCTC) and anaplastic thyroid carcinoma (ATC) based on emerging evidence about the diagnostic criteria clinical behavior, prognostic factors, and molecular signatures of these tumors. In this review, we aim to summarize the major evolutions of HGFCTC and ATC. HGFCTC is a nonanaplastic carcinoma with high grade features (High mitotic count, tumor necrosis). It is subdivided into poorly differentiated thyroid carcinoma diagnosed using the Turin proposal and differentiated high grade thyroid carcinoma. The latter is defined by the presence of the cytoarchitectutal features of well-differentiated thyroid carcinoma (eg, papillae) but harbors elevated mitotic activity and/or tumor necrosis. Poorly differentiated thyroid carcinoma is predominantly RAS -driven and associated with RAI avidity and high propensity for distant metastasis, whereas differentiated high grade thyroid carcinoma is mostly BRAFV600E -driven. ATC may show a wide range of histologic features. Carcinoma of pure squamous phenotype is associated with a high frequency of BRAF V600E mutations and is now considered as a subtype of ATC. There is a stepwise molecular progression from well-differentiated carcinoma to HGFCTC to ATC manifested by 1) early and persistent driver alteration in the MAPK pathway, particularly BRAF V600E and RAS mutations, and 2) gain of secondary aggressive molecular signatures (such as TERT promoter and TP53 mutations) when tumors progress from well-differentiated to high grade to anaplastic carcinoma.","author":[{"family":"Xu","given":"Bin"},{"family":"Ghossein","given":"Ronald A."}],"citation-key":"xuAdvancesThyroidPathology2023","container-title":"Advances in Anatomic Pathology","container-title-short":"Adv Anat Pathol","DOI":"10.1097/PAP.0000000000000380","ISSN":"1533-4031","issue":"1","issued":{"date-parts":[[2023,1,1]]},"language":"eng","page":"3-10","PMID":"36306188","source":"PubMed","title":"Advances in Thyroid Pathology: High Grade Follicular Cell-derived Thyroid Carcinoma and Anaplastic Thyroid Carcinoma","title-short":"Advances in Thyroid Pathology","type":"article-journal","volume":"30"},
  {"id":"yangAnaplasticThyroidCarcinoma2020","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare but significant malignancy due to its high mortality rate. Rendering an accurate diagnosis is crucial given the prognostic implications and treatment ramifications. Based on the prognostic significance of the extent of invasion of the primary tumor, T staging for ATC changed in the most recent edition of the American Joint Committee on Cancer (AJCC) staging manual. In the past 5 years there has been a rapid increase in our understanding of the molecular basis of ATC which has provided the basis for targeted therapy for some ATC patients. In this review, ATC prognostic factors, histologic and immunotypic features, staging updates, and molecular alterations, with an emphasis on those that may impact treatment, will be discussed.","author":[{"family":"Yang","given":"Jing"},{"family":"Barletta","given":"Justine A."}],"citation-key":"yangAnaplasticThyroidCarcinoma2020","container-title":"Seminars in Diagnostic Pathology","container-title-short":"Semin Diagn Pathol","DOI":"10.1053/j.semdp.2020.06.005","ISSN":"0740-2570","issue":"5","issued":{"date-parts":[[2020,9]]},"language":"eng","page":"248-256","PMID":"32624319","source":"PubMed","title":"Anaplastic thyroid carcinoma","type":"article-journal","volume":"37"},
  {"id":"yuanTargetedTherapyAnaplastic2022","abstract":"Anaplastic thyroid carcinoma (ATC) is a rare and highly fatal cancer with the worst prognosis of all thyroid carcinoma (TC) histological subtypes and no standard treatment. In recent years, the explosion of investigations on ATC-targeted agents has provided a new treatment strategy for this malignant condition, and a review of these studies is warranted. We conducted a comprehensive literature search for ATC-targeted drug studies and compiled a summary of their efficacy and adverse effects (AEs) to provide new insights. Multiple clinical trials have demonstrated the efficacy and safety of dabrafenib in combination with trametinib for the treatment of ATC, but vemurafenib and NTRK inhibitors showed limited clinical responses. We found that the previously valued therapeutic effect of lenvatinib may be unsatisfactory; combining tyrosine kinase (TK) inhibitors (TKIs) with other agents results in a higher rate of clinical benefit. In addition, specific medications, including RET inhibitors, mTOR inhibitors, CDK4/6 inhibitors, and Combretastatin A4-phosphate (CA4P), offer tremendous therapeutic potential. The AEs reported for all agents are relatively numerous but largely manageable clinically. More clinical trials are expected to further confirm the effectiveness and safety of these targeted drugs for ATC.","author":[{"family":"Yuan","given":"Jiaqian"},{"family":"Guo","given":"Yong"}],"citation-key":"yuanTargetedTherapyAnaplastic2022","container-title":"Cancers","container-title-short":"Cancers (Basel)","DOI":"10.3390/cancers15010179","ISSN":"2072-6694","issue":"1","issued":{"date-parts":[[2022,12,28]]},"language":"eng","page":"179","PMCID":"PMC9818071","PMID":"36612173","source":"PubMed","title":"Targeted Therapy for Anaplastic Thyroid Carcinoma: Advances and Management","title-short":"Targeted Therapy for Anaplastic Thyroid Carcinoma","type":"article-journal","volume":"15"},
  {"id":"zhangGemcitabineCisplatinInduction2019","accessed":{"date-parts":[[2023,2,18]]},"author":[{"family":"Zhang","given":"Yuan"},{"family":"Chen","given":"Lei"},{"family":"Hu","given":"Guo-Qing"},{"family":"Zhang","given":"Ning"},{"family":"Zhu","given":"Xiao-Dong"},{"family":"Yang","given":"Kun-Yu"},{"family":"Jin","given":"Feng"},{"family":"Shi","given":"Mei"},{"family":"Chen","given":"Yu-Pei"},{"family":"Hu","given":"Wei-Han"},{"family":"Cheng","given":"Zhi-Bin"},{"family":"Wang","given":"Si-Yang"},{"family":"Tian","given":"Ye"},{"family":"Wang","given":"Xi-Cheng"},{"family":"Sun","given":"Yan"},{"family":"Li","given":"Jin-Gao"},{"family":"Li","given":"Wen-Fei"},{"family":"Li","given":"Yu-Hong"},{"family":"Tang","given":"Ling-Long"},{"family":"Mao","given":"Yan-Ping"},{"family":"Zhou","given":"Guan-Qun"},{"family":"Sun","given":"Rui"},{"family":"Liu","given":"Xu"},{"family":"Guo","given":"Rui"},{"family":"Long","given":"Guo-Xian"},{"family":"Liang","given":"Shao-Qiang"},{"family":"Li","given":"Ling"},{"family":"Huang","given":"Jing"},{"family":"Long","given":"Jin-Hua"},{"family":"Zang","given":"Jian"},{"family":"Liu","given":"Qiao-Dan"},{"family":"Zou","given":"Li"},{"family":"Su","given":"Qiong-Fei"},{"family":"Zheng","given":"Bao-Min"},{"family":"Xiao","given":"Yun"},{"family":"Guo","given":"Ying"},{"family":"Han","given":"Fei"},{"family":"Mo","given":"Hao-Yuan"},{"family":"Lv","given":"Jia-Wei"},{"family":"Du","given":"Xiao-Jing"},{"family":"Xu","given":"Cheng"},{"family":"Liu","given":"Na"},{"family":"Li","given":"Ying-Qin"},{"family":"Chua","given":"Melvin L. K."},{"family":"Xie","given":"Fang-Yun"},{"family":"Sun","given":"Ying"},{"family":"Ma","given":"Jun"}],"citation-key":"zhangGemcitabineCisplatinInduction2019","container-title":"New England Journal of Medicine","DOI":"10.1056/NEJMoa1905287","ISSN":"0028-4793","issue":"12","issued":{"date-parts":[[2019,9,19]]},"page":"1124-1135","PMID":"31150573","publisher":"Massachusetts Medical Society","source":"Taylor and Francis+NEJM","title":"Gemcitabine and Cisplatin Induction Chemotherapy in Nasopharyngeal Carcinoma","type":"article-journal","URL":"https://doi.org/10.1056/NEJMoa1905287","volume":"381"},
  {"id":"zhangOncolyticVirotherapyReverses2021","abstract":"It has been intensively reported that the immunosuppressive tumor microenvironment (TME) results in tumor resistance to immunotherapy, especially immune checkpoint blockade and chimeric T cell antigen therapy. As an emerging therapeutic agent, oncolytic viruses (OVs) can specifically kill malignant cells and modify immune and non-immune TME components through their intrinsic properties or genetically incorporated with TME regulators. Strategies of manipulating OVs against the immunosuppressive TME include serving as a cancer vaccine, expressing proinflammatory factors and immune checkpoint inhibitors, and regulating nonimmune stromal constituents. In this review, we summarized the mechanisms and applications of OVs against the immunosuppressive TME, and strategies of OVs in combination with immunotherapy. We also introduced future directions to achieve efficient clinical translation including optimization of preclinical models that simulate the human TME and achieving systemic delivery of OVs.","author":[{"family":"Zhang","given":"Yalei"},{"family":"Li","given":"Ye"},{"family":"Chen","given":"Kun"},{"family":"Qian","given":"Ling"},{"family":"Wang","given":"Peng"}],"citation-key":"zhangOncolyticVirotherapyReverses2021","container-title":"Cancer Cell International","container-title-short":"Cancer Cell Int","DOI":"10.1186/s12935-021-01972-2","ISSN":"1475-2867","issue":"1","issued":{"date-parts":[[2021,5,13]]},"language":"eng","page":"262","PMCID":"PMC8120729","PMID":"33985527","source":"PubMed","title":"Oncolytic virotherapy reverses the immunosuppressive tumor microenvironment and its potential in combination with immunotherapy","type":"article-journal","volume":"21"},
  {"id":"zhangPrognosticValueLymph2021","abstract":"OBJECTIVE: The eighth edition of the American Joint Committee on Cancer (AJCC-v8) for anaplastic thyroid cancer (ATC) made a revision in staging for patients with lymph node metastasis (LNM) based on the seventh edition of AJCC (AJCC-v7). Our study aimed to evaluate the predictive ability of AJCC-v8 for survival in patients with ATC by exploring the association between lymph node stage and prognosis of ATC patients.\nMETHODS: Retrospective study of ATC in Surveillance, Epidemiology and End Results (SEER) database. The association between LNM and survival of ATC was estimated by the Kaplan-Meier method and Cox regression model. The predictive performances of the AJCC-v8 and AJCC-v7 were estimated through C-index, Akaike information criterion (AIC) and Bayesian information criterion (BIC).\nRESULTS: A total of 313 patients with ATC were included in our analysis. Notably, LNM was identified as an independent risk factor for ATC mortality (adjusted HR, 1.47, 95% CI, 1.10-1.96; p = .009), while the risk of mortality in N1a group was comparable to that in N1b group according to univariate (HR, 1.30, 95% CI, 0.92-1.82; p = .133) and multivariate (adjusted HR 0.87, 95% CI, 0.60-1.27; p = .467) cox analyses. Applying the AJCC-v8, the survival of migration population staged T1-3aN1M0 was significantly worse than that of T1-3aN0M0 patients (IVA stage), while was not different from that of T3b-T4bN0/N1M0 patients (IVB stage). With a higher C-index (0.60 vs. 0.59), lower AIC (2728 vs. 2732) and BIC (2732 vs. 2735), AJCC-v8 was demonstrably a more favourable prediction model than AJCC-v7.\nCONCLUSIONS: This study demonstrated that LNM was independently associated with poor prognosis of ATC, and AJCC-v8 with the modified staging of patients with LNM showed better survival predictive performance in ATC patients than AJCC-v7.","author":[{"family":"Zhang","given":"Hanpu"},{"family":"Zhao","given":"Yan-Ci"},{"family":"Wu","given":"Qi"},{"family":"Wang","given":"Lijun"},{"family":"Sun","given":"Shengrong"}],"citation-key":"zhangPrognosticValueLymph2021","container-title":"Clinical Endocrinology","container-title-short":"Clin Endocrinol (Oxf)","DOI":"10.1111/cen.14482","ISSN":"1365-2265","issue":"3","issued":{"date-parts":[[2021,9]]},"language":"eng","page":"498-507","PMCID":"PMC8453880","PMID":"33864292","source":"PubMed","title":"The prognostic value of lymph node metastasis and the eighth edition of AJCC for patients with anaplastic thyroid cancer","type":"article-journal","volume":"95"},
  {"id":"zwaenepoelCD70PDL1Anaplastic2017","abstract":"AIMS: During recent years, immune checkpoint inhibition has proved to be effective in several solid malignancies. The aim of this study was to identify novel targets for immunotherapy in anaplastic thyroid cancer by analysis of the expression of tumour antigens for which therapeutic agents are available.\nMETHOD AND RESULTS: By immunohistochemistry we observed tumoral expression of CD70 in 49% of cases. Expression of its receptor, CD27, was present mainly in lymphocytes surrounding and infiltrating the tumour and observed only rarely in tumour cells. CD70 expression was associated with the presence of a precursor papillary thyroid carcinoma and the presence of BRAF V600E mutations in the anaplastic thyroid cancer lesion. Furthermore, the expression of CD70 seems stable during progression of the disease. Tumoral expression of programmed cell death ligand 1 (PD-L1) was found in 28.6% of the anaplastic thyroid cancer cases. Programmed cell death 1 (PD-1), the receptor of PD-L1, was not expressed on the tumour cells. No association between CD70 expression and PD-L1 expression could be demonstrated.\nCONCLUSION: These data suggest that targeted immunotherapy for CD70/CD27 and PD-L1/PD-1 might be promising in anaplastic thyroid cancer. However, as a low amount of tumour-infiltrating lymphocytes was observed in most lesions, combined therapy with agents enhancing the invasion of lymphocytes in the tumour region needs to be considered.","author":[{"family":"Zwaenepoel","given":"Karen"},{"family":"Jacobs","given":"Julie"},{"family":"De Meulenaere","given":"Astrid"},{"family":"Silence","given":"Karen"},{"family":"Smits","given":"Evelien"},{"family":"Siozopoulou","given":"Vasiliki"},{"family":"Hauben","given":"Esther"},{"family":"Rolfo","given":"Christian"},{"family":"Rottey","given":"Sylvie"},{"family":"Pauwels","given":"Patrick"}],"citation-key":"zwaenepoelCD70PDL1Anaplastic2017","container-title":"Histopathology","container-title-short":"Histopathology","DOI":"10.1111/his.13230","ISSN":"1365-2559","issue":"3","issued":{"date-parts":[[2017,9]]},"language":"eng","page":"357-365","PMID":"28383817","source":"PubMed","title":"CD70 and PD-L1 in anaplastic thyroid cancer - promising targets for immunotherapy","type":"article-journal","volume":"71"}
]
