[
  {"id":"alsubhiSystematicReviewIncidence2022","abstract":"Context: Pheochromocytomas and paragangliomas (PPGLs) are known to be rare. However, there is scant literature reporting their epidemiology, particularly whether the diagnosis of PPGL has increased with advances in medical imaging and biochemical and genetic testing.\nObjective: The primary objective of this systematic review was to determine the annual incidence of PPGLs and change over time.\nDesign: A systematic review was performed. Medline, Embase, PubMed, and Web of Science Core Collection databases were searched to identify studies reporting PPGL incidence. Studies were eligible for inclusion from the database's inception until August 30, 2021.\nResults: A total of 6109 manuscripts were identified; 2282 duplicates were excluded, and a further 3815 papers were excluded after abstract and/or full text review. Twelve studies were included in the final review. The incidence of PPGL ranged from 0.04 to 0.95 cases per 100 000 per year. Incidence increased over time, from approximately 0.2/100,000 individuals in studies performed before 2000, to approximately 0.6/100,000 in studies undertaken after 2010. The mode of diagnosis changed over the same time period, with more patients diagnosed from incidental imaging findings, and fewer at autopsy or from symptoms.\nConclusion: The annual incidence of PPGL has increased over time. Much of this increase is likely from incidental identification of tumors on imaging. However, the epidemiology of PPGL remains understudied, in particular, in associations with altitude, ethnicity, and genetics. To improve early detection and management guidelines, these gaps should be addressed.","author":[{"family":"Al Subhi","given":"Abdul Rahman"},{"family":"Boyle","given":"Veronica"},{"family":"Elston","given":"Marianne S."}],"citation-key":"alsubhiSystematicReviewIncidence2022","container-title":"Journal of the Endocrine Society","container-title-short":"J Endocr Soc","DOI":"10.1210/jendso/bvac105","ISSN":"2472-1972","issue":"9","issued":{"date-parts":[[2022,9,1]]},"language":"eng","page":"bvac105","PMCID":"PMC9334688","PMID":"35919261","source":"PubMed","title":"Systematic Review: Incidence of Pheochromocytoma and Paraganglioma Over 70 Years","title-short":"Systematic Review","type":"article-journal","URL":"https://doi.org/10.1210%2Fjendso%2Fbvac105","volume":"6"},
  {"id":"atallahAssessmentOutcomesStopping2021","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Atallah","given":"Ehab"},{"family":"Schiffer","given":"Charles A."},{"family":"Radich","given":"Jerald P."},{"family":"Weinfurt","given":"Kevin P."},{"family":"Zhang","given":"Mei-Jie"},{"family":"Pinilla-Ibarz","given":"Javier"},{"family":"Kota","given":"Vamsi"},{"family":"Larson","given":"Richard A."},{"family":"Moore","given":"Joseph O."},{"family":"Mauro","given":"Michael J."},{"family":"Deininger","given":"Michael W. N."},{"family":"Thompson","given":"James E."},{"family":"Oehler","given":"Vivian G."},{"family":"Wadleigh","given":"Martha"},{"family":"Shah","given":"Neil P."},{"family":"Ritchie","given":"Ellen K."},{"family":"Silver","given":"Richard T."},{"family":"Cortes","given":"Jorge"},{"family":"Lin","given":"Li"},{"family":"Visotcky","given":"Alexis"},{"family":"Baim","given":"Arielle"},{"family":"Harrell","given":"Jill"},{"family":"Helton","given":"Bret"},{"family":"Horowitz","given":"Mary"},{"family":"Flynn","given":"Kathryn E."}],"citation-key":"atallahAssessmentOutcomesStopping2021","container-title":"JAMA Oncology","container-title-short":"JAMA Oncol","DOI":"10.1001/jamaoncol.2020.5774","ISSN":"2374-2437","issue":"1","issued":{"date-parts":[[2021,1,1]]},"language":"en","page":"42","source":"DOI.org (Crossref)","title":"Assessment of Outcomes After Stopping Tyrosine Kinase Inhibitors Among Patients With Chronic Myeloid Leukemia: A Nonrandomized Clinical Trial","title-short":"Assessment of Outcomes After Stopping Tyrosine Kinase Inhibitors Among Patients With Chronic Myeloid Leukemia","type":"article-journal","URL":"https://jamanetwork.com/journals/jamaoncology/fullarticle/2772842","volume":"7"},
  {"id":"das177LuDOTATATETreatment2019","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Al-Toubah","given":"Taymeyah"},{"family":"El-Haddad","given":"Ghassan"},{"family":"Strosberg","given":"Jonathan"}],"citation-key":"das177LuDOTATATETreatment2019","container-title":"Expert Review of Gastroenterology & Hepatology","container-title-short":"Expert Review of Gastroenterology & Hepatology","DOI":"10.1080/17474124.2019.1685381","ISSN":"1747-4124, 1747-4132","issue":"11","issued":{"date-parts":[[2019,11,2]]},"language":"en","page":"1023-1031","source":"DOI.org (Crossref)","title":"<sup>177</sup> Lu-DOTATATE for the treatment of gastroenteropancreatic neuroendocrine tumors","type":"article-journal","URL":"https://www.tandfonline.com/doi/full/10.1080/17474124.2019.1685381","volume":"13"},
  {"id":"dasChemotherapyNeuroendocrineTumors2021","abstract":"The role for cytotoxic chemotherapy in patients with well-differentiated neuroendocrine tumors (NETs) remains debated. Compared to patients with poorly differentiated neuroendocrine carcinomas (NECs) where chemotherapy is utilized ubiquitously, chemotherapy may play a more select role in patients with certain types of NETs (e.g., pancreatic tumors, higher grade tumors, and tumors possessing DNA damage repair defects). The primary types of chemotherapy that have been tested in patients with NETs include alkylating agent- and platinum agent-based combinations. Across regimens, chemotherapy appears to elicit greater antitumor activity in patients with pancreatic or grade 3 NETs. The role for chemotherapy in lower grade extra-pancreatic NETs remains undefined. Furthermore, while chemotherapy has demonstrated clinically meaningful benefit for patients in the systemic setting, its role in the adjuvant or neoadjuvant setting is as-of-yet undetermined. Finally, efforts to combine chemotherapy with targeted therapy and peptide receptor radionuclide therapy are ongoing, in hopes of improving the cytoreductive treatment options for patients with NETs.","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Al-Toubah","given":"Taymeyah"},{"family":"Strosberg","given":"Jonathan"}],"citation-key":"dasChemotherapyNeuroendocrineTumors2021","container-title":"Cancers","container-title-short":"Cancers","DOI":"10.3390/cancers13194872","ISSN":"2072-6694","issue":"19","issued":{"date-parts":[[2021,9,29]]},"language":"en","page":"4872","source":"DOI.org (Crossref)","title":"Chemotherapy in Neuroendocrine Tumors","type":"article-journal","URL":"https://www.mdpi.com/2072-6694/13/19/4872","volume":"13"},
  {"id":"dasNovelTherapeuticsPatients2021","abstract":"Gastroenteropancreatic (GEP) neuroendocrine tumors (NETs) represent the most common subtype of NETs. The incidence of all NETs, and specifically GEP NETs, has risen exponentially over the last three decades. Only within the past several years have these tumors been appropriately classified, allowing for meaningful drug development. Broadly, some of the most exciting drug classes being developed for patients with well-differentiated GEP NETs include newer types of peptide receptor radionuclide therapy (PRRT) or combinations which increase the potency of lutetium-177 (\n              177\n              Lu)-Dotatate, novel multi-target receptor tyrosine kinase inhibitors (RTKIs) and immunotherapy modalities, beyond checkpoint inhibitors, which seek to unleash the immune system against NETs. Specifically looking at newer types of PRRT, somatostatin receptor antagonists and alpha-emitter radionuclides each have demonstrated the ability to elicit greater DNA damage than\n              177\n              Lu-Dotatate in preclinical models. Early clinical experiences with each of these agents suggest they may be more cytotoxic than\n              177\n              Lu-Dotatate. Other approaches seeking to build upon the DNA damage created by\n              177\n              Lu-Dotatate include combinations of PRRT with radiosensitizers such as heat shock protein 90 inhibitors, hedgehog inhibitors, chemotherapy combinations, and triapine. Many of these combinations have just begun to be tested clinically. With regards to novel RTKIs, some of the ones which have demonstrated potent cytoreductive potential include cabozantinib and lenvatinib. Other RTKIs which are further along the clinical development spectrum and have demonstrated benefit in randomized trials include surufatinib and pazopanib. And though single-agent immune checkpoint inhibitors have not demonstrated significant anti-tumor activity in patients with GEP NETs, outside of certain biomarker selected subsets, somatostatin receptor-directed chimeric antigen receptor (CAR) T cells and vaccines such as SurVaxM, which targets survivin, represent two means through which NET-directed immunity may be modulated. The potential of these agents, if clinically realized, will likely improve outcomes for patients with well-differentiated GEP NETs.","accessed":{"date-parts":[[2022,10,18]]},"author":[{"family":"Das","given":"Satya"},{"family":"Dasari","given":"Arvind"}],"citation-key":"dasNovelTherapeuticsPatients2021","container-title":"Therapeutic Advances in Medical Oncology","container-title-short":"Ther Adv Med Oncol","DOI":"10.1177/17588359211018047","ISSN":"1758-8359, 1758-8359","issued":{"date-parts":[[2021,1]]},"language":"en","page":"175883592110180","source":"DOI.org (Crossref)","title":"Novel therapeutics for patients with well-differentiated gastroenteropancreatic neuroendocrine tumors","type":"article-journal","URL":"http://journals.sagepub.com/doi/10.1177/17588359211018047","volume":"13"},
  {"id":"defilpoManagementOutcomeMetastatic2022","abstract":"Pheochromocytoma (PHEO) and paraganglioma (PGL) are rare neuroendocrine tumors releasing catecholamines. Metastatic pheochromocytomas/paragangliomas (PPGLs) occur in about 5–26% of cases. To date, the management of patients affected by metastatic disease is a challenge in the absence of guidelines.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"De Filpo","given":"G."},{"family":"Cantini","given":"G."},{"family":"Rastrelli","given":"G."},{"family":"Vannini","given":"G."},{"family":"Ercolino","given":"T."},{"family":"Luconi","given":"M."},{"family":"Mannelli","given":"M."},{"family":"Maggi","given":"M."},{"family":"Canu","given":"L."}],"citation-key":"defilpoManagementOutcomeMetastatic2022","container-title":"Journal of Endocrinological Investigation","container-title-short":"J Endocrinol Invest","DOI":"10.1007/s40618-021-01629-x","ISSN":"1720-8386","issue":"1","issued":{"date-parts":[[2022,1,1]]},"language":"en","page":"149-157","source":"Springer Link","title":"Management and outcome of metastatic pheochromocytomas/paragangliomas: a monocentric experience","title-short":"Management and outcome of metastatic pheochromocytomas/paragangliomas","type":"article-journal","URL":"https://doi.org/10.1007/s40618-021-01629-x","volume":"45"},
  {"id":"else15YEARSPARAGANGLIOMA2015","abstract":"The last decades have elucidated the genetic basis of pheochromocytoma (PC) and paraganglioma (PGL) (PCPGL)-associated hereditary syndromes. However, the history of these syndromes dates back at least another 150 years. Detailed descriptions by clinicians and pathologists in the 19th and 20th centuries led to the recognition of the PCPGL-associated syndromes von Hippel-Lindau disease, neurofibromatosis type 1, and multiple endocrine neoplasia type 2. In the beginning of the current millennium the molecular basis of the hereditary PGL syndrome was elucidated by the discovery of mutations in genes encoding enzymes of the Krebs cycle, such as succinate dehydrogenase genes (SDHx) and other mutations, causing ‘pseudo-hypoxia’ signaling. These recent developments also marked a paradigm shift. It reversed the traditional order of genetic research that historically aimed to define the genetic basis of a known hereditary syndrome but now is challenged with defining the full clinical phenotype associated with a newly defined genetic basis. This challenge underscores the importance to learn from medical history, continue providing support for clinical research, and train physicians with regards to their skills to identify patients with PCPGL-associated syndromes to extend our knowledge of the associated phenotype. This historical overview provides details on the history of the paraganglial system and PCPGL-associated syndromes. As such, it hopefully will not only be an interesting reading for the physician with a historical interest but also emphasize the necessity of ongoing astute individual clinical observations and clinical registries to increase our knowledge regarding the full phenotypic spectrum of these conditions.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Else","given":"Tobias"}],"citation-key":"else15YEARSPARAGANGLIOMA2015","container-title":"Endocrine-Related Cancer","DOI":"10.1530/ERC-15-0221","ISSN":"1351-0088, 1479-6821","issue":"4","issued":{"date-parts":[[2015,8,1]]},"language":"en_US","page":"T147-T159","publisher":"Bioscientifica Ltd","section":"Endocrine-Related Cancer","source":"erc.bioscientifica.com","title":"15 YEARS OF PARAGANGLIOMA: Pheochromocytoma, paraganglioma and genetic syndromes: a historical perspective","title-short":"15 YEARS OF PARAGANGLIOMA","type":"article-journal","URL":"https://erc.bioscientifica.com/view/journals/erc/22/4/T147.xml","volume":"22"},
  {"id":"fassnachtAdrenocorticalCarcinomasMalignant2020","accessed":{"date-parts":[[2022,10,26]]},"author":[{"family":"Fassnacht","given":"M."},{"family":"Assie","given":"G."},{"family":"Baudin","given":"E."},{"family":"Eisenhofer","given":"G."},{"family":"Fouchardiere","given":"C.","dropping-particle":"de la"},{"family":"Haak","given":"H. R."},{"family":"Krijger","given":"R.","dropping-particle":"de"},{"family":"Porpiglia","given":"F."},{"family":"Terzolo","given":"M."},{"family":"Berruti","given":"A."}],"citation-key":"fassnachtAdrenocorticalCarcinomasMalignant2020","container-title":"Annals of Oncology","container-title-short":"Annals of Oncology","DOI":"10.1016/j.annonc.2020.08.2099","ISSN":"0923-7534, 1569-8041","issue":"11","issued":{"date-parts":[[2020,11,1]]},"language":"English","page":"1476-1490","PMID":"32861807","publisher":"Elsevier","source":"www.annalsofoncology.org","title":"Adrenocortical carcinomas and malignant phaeochromocytomas: ESMO–EURACAN Clinical Practice Guidelines for diagnosis, treatment and follow-up†","title-short":"Adrenocortical carcinomas and malignant phaeochromocytomas","type":"article-journal","URL":"https://www.annalsofoncology.org/article/S0923-7534(20)42107-6/fulltext","volume":"31"},
  {"id":"fishbeinNorthAmericanNeuroendocrine2021","abstract":"This manuscript is the result of the North American Neuroendocrine Tumor Society consensus conference on the medical management and surveillance of metastatic and unresectable pheochromocytoma and paraganglioma held on October 2 and 3, 2019. The panelists consisted of endocrinologists, medical oncologists, surgeons, radiologists/nuclear medicine physicians, nephrologists, pathologists, and radiation oncologists. The panelists performed a literature review on a series of questions regarding the medical management of metastatic and unresectable pheochromocytoma and paraganglioma as well as questions regarding surveillance after resection. The panelists voted on controversial topics, and final recommendations were sent to all panel members for final approval.","accessed":{"date-parts":[[2022,10,26]]},"author":[{"family":"Fishbein","given":"Lauren"},{"family":"Del Rivero","given":"Jaydira"},{"family":"Else","given":"Tobias"},{"family":"Howe","given":"James R."},{"family":"Asa","given":"Sylvia L."},{"family":"Cohen","given":"Debbie L."},{"family":"Dahia","given":"Patricia L. M."},{"family":"Fraker","given":"Douglas L."},{"family":"Goodman","given":"Karyn A."},{"family":"Hope","given":"Thomas A."},{"family":"Kunz","given":"Pamela L."},{"family":"Perez","given":"Kimberly"},{"family":"Perrier","given":"Nancy D."},{"family":"Pryma","given":"Daniel A."},{"family":"Ryder","given":"Mabel"},{"family":"Sasson","given":"Aaron R."},{"family":"Soulen","given":"Michael C."},{"family":"Jimenez","given":"Camilo"}],"citation-key":"fishbeinNorthAmericanNeuroendocrine2021","container-title":"Pancreas","DOI":"10.1097/MPA.0000000000001792","ISSN":"0885-3177","issue":"4","issued":{"date-parts":[[2021,4]]},"language":"en-US","page":"469–493","source":"journals.lww.com","title":"The North American Neuroendocrine Tumor Society Consensus Guidelines for Surveillance and Management of Metastatic and/or Unresectable Pheochromocytoma and Paraganglioma","type":"article-journal","URL":"https://journals.lww.com/pancreasjournal/Abstract/2021/04000/The_North_American_Neuroendocrine_Tumor_Society.1.aspx","volume":"50"},
  {"id":"garcia-carboneroMultidisciplinaryPracticeGuidelines2021","abstract":"Pheochromocytomas and paragangliomas (PPGLs) are rare neuroendocrine tumors that arise from chromaffin cells of the adrenal medulla and the sympathetic/parasympathetic neural ganglia, respectively. The heterogeneity in its etiology makes PPGL diagnosis and treatment very complex. The aim of this article was to provide practical clinical guidelines for the diagnosis and treatment of PPGLs from a multidisciplinary perspective, with the involvement of the Spanish Societies of Endocrinology and Nutrition (SEEN), Medical Oncology (SEOM), Medical Radiology (SERAM), Nuclear Medicine and Molecular Imaging (SEMNIM), Otorhinolaryngology (SEORL), Pathology (SEAP), Radiation Oncology (SEOR), Surgery (AEC) and the Spanish National Cancer Research Center (CNIO). We will review the following topics: epidemiology; anatomy, pathology and molecular pathways; clinical presentation; hereditary predisposition syndromes and genetic counseling and testing; diagnostic procedures, including biochemical testing and imaging studies; treatment including catecholamine blockade, surgery, radiotherapy and radiometabolic therapy, systemic therapy, local ablative therapy and supportive care. Finally, we will provide follow-up recommendations.","author":[{"family":"Garcia-Carbonero","given":"R."},{"family":"Matute Teresa","given":"F."},{"family":"Mercader-Cidoncha","given":"E."},{"family":"Mitjavila-Casanovas","given":"M."},{"family":"Robledo","given":"M."},{"family":"Tena","given":"I."},{"family":"Alvarez-Escola","given":"C."},{"family":"Arístegui","given":"M."},{"family":"Bella-Cueto","given":"M. R."},{"family":"Ferrer-Albiach","given":"C."},{"family":"Hanzu","given":"F. A."}],"citation-key":"garcia-carboneroMultidisciplinaryPracticeGuidelines2021","container-title":"Clinical & Translational Oncology: Official Publication of the Federation of Spanish Oncology Societies and of the National Cancer Institute of Mexico","container-title-short":"Clin Transl Oncol","DOI":"10.1007/s12094-021-02622-9","ISSN":"1699-3055","issue":"10","issued":{"date-parts":[[2021,10]]},"language":"eng","page":"1995-2019","PMCID":"PMC8390422","PMID":"33959901","source":"PubMed","title":"Multidisciplinary practice guidelines for the diagnosis, genetic counseling and treatment of pheochromocytomas and paragangliomas","type":"article-journal","volume":"23"},
  {"id":"gronchiSoftTissueVisceral2021","accessed":{"date-parts":[[2022,10,21]]},"author":[{"family":"Gronchi","given":"A."},{"family":"Miah","given":"A.B."},{"family":"Dei Tos","given":"A.P."},{"family":"Abecassis","given":"N."},{"family":"Bajpai","given":"J."},{"family":"Bauer","given":"S."},{"family":"Biagini","given":"R."},{"family":"Bielack","given":"S."},{"family":"Blay","given":"J.Y."},{"family":"Bolle","given":"S."},{"family":"Bonvalot","given":"S."},{"family":"Boukovinas","given":"I."},{"family":"Bovee","given":"J.V.M.G."},{"family":"Boye","given":"K."},{"family":"Brennan","given":"B."},{"family":"Brodowicz","given":"T."},{"family":"Buonadonna","given":"A."},{"family":"De Álava","given":"E."},{"family":"Del Muro","given":"X.G."},{"family":"Dufresne","given":"A."},{"family":"Eriksson","given":"M."},{"family":"Fagioli","given":"F."},{"family":"Fedenko","given":"A."},{"family":"Ferraresi","given":"V."},{"family":"Ferrari","given":"A."},{"family":"Frezza","given":"A.M."},{"family":"Gasperoni","given":"S."},{"family":"Gelderblom","given":"H."},{"family":"Gouin","given":"F."},{"family":"Grignani","given":"G."},{"family":"Haas","given":"R."},{"family":"Hassan","given":"A.B."},{"family":"Hecker-Nolting","given":"S."},{"family":"Hindi","given":"N."},{"family":"Hohenberger","given":"P."},{"family":"Joensuu","given":"H."},{"family":"Jones","given":"R.L."},{"family":"Jungels","given":"C."},{"family":"Jutte","given":"P."},{"family":"Kager","given":"L."},{"family":"Kasper","given":"B."},{"family":"Kawai","given":"A."},{"family":"Kopeckova","given":"K."},{"family":"Krákorová","given":"D.A."},{"family":"Le Cesne","given":"A."},{"family":"Le Grange","given":"F."},{"family":"Legius","given":"E."},{"family":"Leithner","given":"A."},{"family":"Lopez-Pousa","given":"A."},{"family":"Martin-Broto","given":"J."},{"family":"Merimsky","given":"O."},{"family":"Messiou","given":"C."},{"family":"Mir","given":"O."},{"family":"Montemurro","given":"M."},{"family":"Morland","given":"B."},{"family":"Morosi","given":"C."},{"family":"Palmerini","given":"E."},{"family":"Pantaleo","given":"M.A."},{"family":"Piana","given":"R."},{"family":"Piperno-Neumann","given":"S."},{"family":"Reichardt","given":"P."},{"family":"Rutkowski","given":"P."},{"family":"Safwat","given":"A.A."},{"family":"Sangalli","given":"C."},{"family":"Sbaraglia","given":"M."},{"family":"Scheipl","given":"S."},{"family":"Schöffski","given":"P."},{"family":"Sleijfer","given":"S."},{"family":"Strauss","given":"D."},{"family":"Strauss","given":"S."},{"family":"Sundby Hall","given":"K."},{"family":"Trama","given":"A."},{"family":"Unk","given":"M."},{"family":"Sande","given":"M.A.J.","non-dropping-particle":"van de"},{"family":"Graaf","given":"W.T.A.","non-dropping-particle":"van der"},{"family":"Houdt","given":"W.J.","non-dropping-particle":"van"},{"family":"Frebourg","given":"T."},{"family":"Casali","given":"P.G."},{"family":"Stacchiotti","given":"S."}],"citation-key":"gronchiSoftTissueVisceral2021","container-title":"Annals of Oncology","container-title-short":"Annals of Oncology","DOI":"10.1016/j.annonc.2021.07.006","ISSN":"09237534","issue":"11","issued":{"date-parts":[[2021,11]]},"language":"en","page":"1348-1365","source":"DOI.org (Crossref)","title":"Soft tissue and visceral sarcomas: ESMO–EURACAN–GENTURIS Clinical Practice Guidelines for diagnosis, treatment and follow-up☆","title-short":"Soft tissue and visceral sarcomas","type":"article-journal","URL":"https://linkinghub.elsevier.com/retrieve/pii/S0923753421021840","volume":"32"},
  {"id":"grossNeoadjuvantCemiplimabStage2022","accessed":{"date-parts":[[2022,10,19]]},"author":[{"family":"Gross","given":"Neil D."},{"family":"Miller","given":"David M."},{"family":"Khushalani","given":"Nikhil I."},{"family":"Divi","given":"Vasu"},{"family":"Ruiz","given":"Emily S."},{"family":"Lipson","given":"Evan J."},{"family":"Meier","given":"Friedegund"},{"family":"Su","given":"Yungpo B."},{"family":"Swiecicki","given":"Paul L."},{"family":"Atlas","given":"Jennifer"},{"family":"Geiger","given":"Jessica L."},{"family":"Hauschild","given":"Axel"},{"family":"Choe","given":"Jennifer H."},{"family":"Hughes","given":"Brett G.M."},{"family":"Schadendorf","given":"Dirk"},{"family":"Patel","given":"Vishal A."},{"family":"Homsi","given":"Jade"},{"family":"Taube","given":"Janis M."},{"family":"Lim","given":"Annette M."},{"family":"Ferrarotto","given":"Renata"},{"family":"Kaufman","given":"Howard L."},{"family":"Seebach","given":"Frank"},{"family":"Lowy","given":"Israel"},{"family":"Yoo","given":"Suk-Young"},{"family":"Mathias","given":"Melissa"},{"family":"Fenech","given":"Keilah"},{"family":"Han","given":"Hyunsil"},{"family":"Fury","given":"Matthew G."},{"family":"Rischin","given":"Danny"}],"citation-key":"grossNeoadjuvantCemiplimabStage2022","container-title":"New England Journal of Medicine","container-title-short":"N Engl J Med","DOI":"10.1056/NEJMoa2209813","ISSN":"0028-4793, 1533-4406","issued":{"date-parts":[[2022,9,12]]},"language":"en","page":"NEJMoa2209813","source":"DOI.org (Crossref)","title":"Neoadjuvant Cemiplimab for Stage II to IV Cutaneous Squamous-Cell Carcinoma","type":"article-journal","URL":"http://www.nejm.org/doi/10.1056/NEJMoa2209813"},
  {"id":"hamidiMetastaticPheochromocytomaParaganglioma2019","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Hamidi","given":"Oksana"}],"citation-key":"hamidiMetastaticPheochromocytomaParaganglioma2019","container-title":"Current Opinion in Endocrinology, Diabetes & Obesity","DOI":"10.1097/MED.0000000000000476","ISSN":"1752-296X, 1752-2978","issue":"3","issued":{"date-parts":[[2019,6]]},"language":"en","page":"146-154","source":"DOI.org (Crossref)","title":"Metastatic pheochromocytoma and paraganglioma: recent advances in prognosis and management","title-short":"Metastatic pheochromocytoma and paraganglioma","type":"article-journal","URL":"https://journals.lww.com/01266029-201906000-00005","volume":"26"},
  {"id":"hescotPrognosisMalignantPheochromocytoma2019","abstract":"Malignant pheochromocytoma and paraganglioma (MPP) are characterized by prognostic heterogeneity. Our objective was to look for prognostic parameters of overall survival (OS) in MPP patients.Retrospective multicenter study of MPP characterized by a neck-thoraco-abdomino-pelvic CT or MRI at the time of malignancy diagnosis in European centers between 1998 and 2010.One hundred sixty-nine patients from 18 European centers were included. Main characteristics of patients with MPP were: primary pheochromocytoma in 53% of patients; tumor- or hormone-related symptoms in 57% or 58% of cases; positive plasma or urine hormones in 81% of patients; identification of a mutation in SDHB in 42% of cases. Metastatic sites included bone (64%), lymph node (40%), lung (29%), and liver (26%); mean time between initial and malignancy diagnosis was 43 months (range, 0 to 614). Median follow-up was 68 months and median survival 6.7 years. Using univariate analysis, better survival was associated with head and neck paraganglioma, age &lt;40 years, metanephrines less than fivefold the upper limits of the normal range, and low proliferative index. In multivariate analysis, hypersecretion [hazard ratio 3.02 (1.65 to 5.55); P = 0.0004] was identified as an independent significant prognostic factor of worst OS.Our results do not confirm SDHB mutations as a major prognostic parameter in MPP and suggest additional key molecular events involved in MPP tumor progression. Aside from SDHB mutation, the biology of aggressive MPP remains to be understood.","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Hescot","given":"Segolene"},{"family":"Curras-Freixes","given":"Maria"},{"family":"Deutschbein","given":"Timo"},{"family":"Berkel","given":"Anouk","non-dropping-particle":"van"},{"family":"Vezzosi","given":"Delphine"},{"family":"Amar","given":"Laurence"},{"family":"Fouchardière","given":"Christelle","non-dropping-particle":"de la"},{"family":"Valdes","given":"Nuria"},{"family":"Riccardi","given":"Fernando"},{"family":"Do Cao","given":"Christine"},{"family":"Bertherat","given":"Jerome"},{"family":"Goichot","given":"Bernard"},{"family":"Beuschlein","given":"Felix"},{"family":"Drui","given":"Delphine"},{"family":"Canu","given":"Letizia"},{"family":"Niccoli","given":"Patricia"},{"family":"Laboureau","given":"Sandrine"},{"family":"Tabarin","given":"Antoine"},{"family":"Leboulleux","given":"Sophie"},{"family":"Calsina","given":"Bruna"},{"family":"Libé","given":"Rossella"},{"family":"Faggiano","given":"Antongiulio"},{"family":"Schlumberger","given":"Martin"},{"family":"Borson-Chazot","given":"Francoise"},{"family":"Mannelli","given":"Massimo"},{"family":"Gimenez-Roqueplo","given":"Anne-Paule"},{"family":"Caron","given":"Philippe"},{"family":"Timmers","given":"Henri J L M"},{"family":"Fassnacht","given":"Martin"},{"family":"Robledo","given":"Mercedes"},{"family":"Borget","given":"Isabelle"},{"family":"Baudin","given":"Eric"},{"literal":"European Network for the Study of Adrenal Tumors (ENS@T)"}],"citation-key":"hescotPrognosisMalignantPheochromocytoma2019","container-title":"The Journal of Clinical Endocrinology & Metabolism","container-title-short":"The Journal of Clinical Endocrinology & Metabolism","DOI":"10.1210/jc.2018-01968","ISSN":"0021-972X","issue":"6","issued":{"date-parts":[[2019,6,1]]},"page":"2367-2374","source":"Silverchair","title":"Prognosis of Malignant Pheochromocytoma and Paraganglioma (MAPP-Prono Study): A European Network for the Study of Adrenal Tumors Retrospective Study","title-short":"Prognosis of Malignant Pheochromocytoma and Paraganglioma (MAPP-Prono Study)","type":"article-journal","URL":"https://doi.org/10.1210/jc.2018-01968","volume":"104"},
  {"id":"karnofskyUseNitrogenMustards1948","accessed":{"date-parts":[[2021,12,14]]},"author":[{"family":"Karnofsky","given":"David A."},{"family":"Abelmann","given":"Walter H."},{"family":"Craver","given":"Lloyd F."},{"family":"Burchenal","given":"Joseph H."}],"citation-key":"karnofskyUseNitrogenMustards1948","container-title":"Cancer","DOI":"10.1002/1097-0142(194811)1:4<634::AID-CNCR2820010410>3.0.CO;2-L","ISSN":"1097-0142","issue":"4","issued":{"date-parts":[[1948]]},"language":"en","note":"_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1002/1097-0142%28194811%291%3A4%3C634%3A%3AAID-CNCR2820010410%3E3.0.CO%3B2-L","page":"634-656","source":"Wiley Online Library","title":"The use of the nitrogen mustards in the palliative treatment of carcinoma. With particular reference to bronchogenic carcinoma","type":"article-journal","URL":"https://onlinelibrary.wiley.com/doi/abs/10.1002/1097-0142%28194811%291%3A4%3C634%3A%3AAID-CNCR2820010410%3E3.0.CO%3B2-L","volume":"1"},
  {"id":"kimEpidemiologyPrognosisPheochromocytoma2020","abstract":"BACKGROUND: Pheochromocytomas and paragangliomas (PPGLs) are rare endocrine tumors originating from chromaffin cells. PPGLs are associated with a high mortality rate and several complications. To date, no epidemiological studies have been conducted on PPGLs in Asia. This study aimed to investigate the epidemiology and prognosis of PPGLs in Korea using nationwide data.\nMETHODS: Using the National Health Insurance Service Database, subjects with a principal diagnosis of PPGLs on two or more occasions between 2003 and 2014 who satisfied the operational definition of PPGLs were included. Incidence, prevalence, complications, metastasis, and mortality were investigated.\nRESULTS: In total, 1048 subjects with a mean age of 47.6±16.1 years were included. There was no sex preponderance. The overall prevalence of PPGLs was 2.13 per 100,000 persons, and the overall age-standardized incidence rate was 0.18 per 100,000 person-years. Malignant PPGLs accounted for 17.7% (185 of 1,048) of cases, and 94 subjects exhibited metastasis at the time of diagnosis. Among initially non-metastatic PPGLs, 9.5% (nine of 954) eventually metastasized after a mean duration of 78.1±41.4 months. The 5-year survival rates for non-metastatic and metastatic PPGLs at diagnosis were 97% and 84%, respectively. Multivariable Cox regression models adjusted for covariates showed that metastatic PPGLs were associated with a 2.40-fold higher risk of mortality than non-metastatic PPGLs (95% confidence interval, 1.38 to 4.17; P=0.002).\nCONCLUSION: PPGLs are rare in Korea, and the prognosis of these endocrine tumors varies depending on whether they are benign or malignant. This epidemiological study paves the way for further research on PPGLs.","author":[{"family":"Kim","given":"Jung Hee"},{"family":"Moon","given":"Hyemi"},{"family":"Noh","given":"Junghyun"},{"family":"Lee","given":"Juneyoung"},{"family":"Kim","given":"Sin Gon"}],"citation-key":"kimEpidemiologyPrognosisPheochromocytoma2020","container-title":"Endocrinology and Metabolism (Seoul, Korea)","container-title-short":"Endocrinol Metab (Seoul)","DOI":"10.3803/EnM.2020.35.1.157","ISSN":"2093-5978","issue":"1","issued":{"date-parts":[[2020,3]]},"language":"eng","page":"157-164","PMCID":"PMC7090309","PMID":"32207276","source":"PubMed","title":"Epidemiology and Prognosis of Pheochromocytoma/Paraganglioma in Korea: A Nationwide Study Based on the National Health Insurance Service","title-short":"Epidemiology and Prognosis of Pheochromocytoma/Paraganglioma in Korea","type":"article-journal","volume":"35"},
  {"id":"noltingPersonalizedManagementPheochromocytoma2022","abstract":"Pheochromocytomas/paragangliomas are characterized by a unique molecular landscape that allows their assignment to clusters based on underlying genetic alterations. With around 30% to 35% of Caucasian patients (a lower percentage in the Chinese population) showing germline mutations in susceptibility genes, pheochromocytomas/paragangliomas have the highest rate of heritability among all tumors. A further 35% to 40% of Caucasian patients (a higher percentage in the Chinese population) are affected by somatic driver mutations. Thus, around 70% of all patients with pheochromocytoma/paraganglioma can be assigned to 1 of 3 main molecular clusters with different phenotypes and clinical behavior. Krebs cycle/VHL/EPAS1-related cluster 1 tumors tend to a noradrenergic biochemical phenotype and require very close follow-up due to the risk of metastasis and recurrence. In contrast, kinase signaling-related cluster 2 tumors are characterized by an adrenergic phenotype and episodic symptoms, with generally a less aggressive course. The clinical correlates of patients with Wnt signaling-related cluster 3 tumors are currently poorly described, but aggressive behavior seems likely. In this review, we explore and explain why cluster-specific (personalized) management of pheochromocytoma/paraganglioma is essential to ascertain clinical behavior and prognosis, guide individual diagnostic procedures (biochemical interpretation, choice of the most sensitive imaging modalities), and provide personalized management and follow-up. Although cluster-specific therapy of inoperable/metastatic disease has not yet entered routine clinical practice, we suggest that informed personalized genetic-driven treatment should be implemented as a logical next step. This review amalgamates published guidelines and expert views within each cluster for a coherent individualized patient management plan.","author":[{"family":"Nölting","given":"Svenja"},{"family":"Bechmann","given":"Nicole"},{"family":"Taieb","given":"David"},{"family":"Beuschlein","given":"Felix"},{"family":"Fassnacht","given":"Martin"},{"family":"Kroiss","given":"Matthias"},{"family":"Eisenhofer","given":"Graeme"},{"family":"Grossman","given":"Ashley"},{"family":"Pacak","given":"Karel"}],"citation-key":"noltingPersonalizedManagementPheochromocytoma2022","container-title":"Endocrine Reviews","container-title-short":"Endocr Rev","DOI":"10.1210/endrev/bnab019","ISSN":"1945-7189","issue":"2","issued":{"date-parts":[[2022,3,9]]},"language":"eng","page":"199-239","PMCID":"PMC8905338","PMID":"34147030","source":"PubMed","title":"Personalized Management of Pheochromocytoma and Paraganglioma","type":"article-journal","volume":"43"},
  {"id":"susmanParagangliomataAdrenalMedulla1929","accessed":{"date-parts":[[2022,10,28]]},"author":[{"family":"Susman","given":"William"},{"family":"McGauchey","given":"C. A."},{"family":"Torrance","given":"H. L."}],"citation-key":"susmanParagangliomataAdrenalMedulla1929","container-title":"Journal of Comparative Pathology and Therapeutics","container-title-short":"Journal of Comparative Pathology and Therapeutics","DOI":"10.1016/S0368-1742(29)80035-5","ISSN":"0368-1742","issued":{"date-parts":[[1929,1,1]]},"language":"en","page":"269-275","source":"ScienceDirect","title":"Paragangliomata of the Adrenal Medulla, with a Report of Three Cases in Cattle","type":"article-journal","URL":"https://www.sciencedirect.com/science/article/pii/S0368174229800355","volume":"42"}
]
